const booksDataBase = [
  {
    id: "f476cc62-bd28-4f14-8832-557fa794da87",
    title: "دوباره فکر کن",
    authors: ["آدام گرانت"],
    translators: ["تیم ترجمه نشر نوین"],
    publications: "نشر نوین",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/95160.jpg?w=200",
    rate: 3.5,
    numberOfComments: 191,
    price: 19000,
    quantity: 1210,
    introduction:
      "کتاب دوباره فکر کن اثری از آدام گرانت نویسنده کتاب‌های بده‌ و بستان و گزینۀ ب است. کتاب دوباره فکر کن با خرید حق انتشار در ایران و با اجازه رسمی از نویسنده، ترجمه و به صورت همزمان در سراسر دنیا، در ایران منتشر می‌شود.\nآدام گرانت در این کتاب از آمادگی ذهنی و قدرت دوباره و دوباره فکر کردن و تجدید نظر کردن در آموخته‌های قبلی برای گرفتن تصمیمات به موقع در زندگی و رسیدن به اهداف سخن می‌گوید.",
    sample:
      "اولین موفقیت مایک، زمانی حاصل شد که دستگاه بارکدخوان سریع برای فیلم‌های دوربین را اختراع کرد و این پدیده چنان اهمیتی در هالیوود داشت که جایزهٔ دستاورد فنی اِمی و اسکار را برایش به ارمغان آورد. البته این دستگاه در قیاس با ابداع بعدی که شرکت او را مبدل به سریع‌الرشدترین کمپانی این سیاره کرد، اختراع کوچکی محسوب می‌شد. دستگاه پرچم‌دار مایک، خیلی زود توجه عدهٔ زیادی از افراد را جلب کرد و گستره‌ای از مشتریان وفادار از بیل گیتس گرفته تا کریستینا آگوئیلرا را برای شرکت به ارمغان آورد. اپرا وینفری طی یک اظهارنظر مبالغه‌آمیز گفته بود: «این ابداع عملاً زندگی مرا تغییر داد. نمی‌توانم بدون آن زندگی کنم». حتی وقتی رئیس‌جمهور اوباما وارد کاخ سفید شد، حاضر نشد دستگاهش را به «سرویس مخفی» تحویل دهد.\nایدهٔ مایک لازاریدیس برای بلک‌بری، یک دستگاه ارتباطی بی‌سیم برای ارسال و دریافت ایمیل بود. در تابستان ۲۰۰۹، تقریباً نیمی از بازار گوشی‌های هوشمند آمریکا در انحصار این شرکت بود. اما در سال ۲۰۱۴، سهم بازارش سقوط کرد و به زیر ۱ درصد رسید.\nوقتی یک شرکت اینگونه با سر به زمین می‌خورد، نمی‌توانیم دلیل واحدی را به عنوان عامل سقوط آن شناسایی کنیم، بنابراین سعی می‌کنیم آن را با تعابیر انسانی توصیف کنیم: بلک‌بری نتوانست خود را تطبیق دهد. اما تطبیق با یک محیط متغیر، کاری نیست که از دست کمپانی ساخته باشد – بلکه انسان‌های شاغل در آن باید در طیف وسیعی از تصمیمات روزمره‌شان، چنین رویه‌ای را در پیش بگیرند. مایک به‌عنوان بنیان‌گذار، رئیس و مدیرعامل سازمان، مسئول تمامی تصمیمات فنی و تصمیمات مرتبط با محصولات بلک‌بری بود. هرچند می‌توان نگرش او را جرقه‌ای برای شکل‌گیری تحول گوشی‌های هوشمند دانست، اما ناتوانی او در بازنگری، باعث مرگ کمپانی شد و عملاً ابداعش را نابود کرد. کجای کار اشتباه بود؟\nاکثر ما به دانش و تخصص‌مان افتخار می‌کنیم و خیلی دوست داریم پای باورها و عقایدمان بمانیم. در یک دنیای باثبات، چنین طرز فکری منطقی خواهد بود و ثبات عقیدهٔ ما عواید قابل توجهی را به همراه خواهد داشت. اما مشکل اینجاست که دنیای ما به‌سرعت تغییر می‌کند و باید معادلِ زمانی که صرف تفکر می‌کنیم، برای بازنگری و اصلاح تفکرات‌مان هم وقت بگذاریم.\nتجدیدنظر یک مجموعه مهارت و البته یک طرز فکر است. هم‌اکنون خیلی از ابزارهای ذهنی موردنیازمان را در اختیار داریم. فقط باید یادمان باشد که هر از چند گاهی با بیرون آوردن آن‌ها از قفسه، گردوغبار روی‌شان را پاک کنیم.\nتغییر رأی\nبا عنایت به پیشرفت‌ها در زمینهٔ فناوری و دسترسی به اطلاعات، شاهد افزایش دانش، آن هم با نرخی بسیار فزاینده هستیم. میزان اطلاعات و دانش دریافتی روزمرهٔ هر شخص در سال ۲۰۱۱، تقریباً ۵ برابر بیشتر از ۲۵ سال قبل آن بود. در سال ۱۹۵۰، تقریباً ۵۰ سال طول می‌کشید تا دانش پزشکی دو برابر شود. در سال ۱۹۸۰، بازهٔ دو برابر شدن دانش پزشکی به هفت سال رسید و در ۲۰۱۰، به سه‌ونیم سال! افزایش سرعت تغییرات، یعنی اینکه باید راحت‌تر از همیشه باورهایمان را زیر سوال ببریم.",
  },
  {
    id: "ceb6f121-fc4e-4a3c-8c89-0e981e4635b8",
    title: "هنر خوب زیستن",
    authors: ["رولف دوبلی"],
    translators: ["امید کریم‌پور", "علی اکبر نصرالهی"],
    publications: "مهرگان خرد",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "	https://imgcdn.taaghche.com/frontCover/28190.jpg?w=200",
    rate: 4.3,
    numberOfComments: 163,
    price: 18000,
    quantity: 100,
    introduction:
      "کتاب هنر خوب زیستن نوشته رولف دوبلی (-۱۹۶۶)، نویسنده کتاب مشهور «هنر شفاف اندیشیدن» است. کتاب هنر خوب زیستن، ۵۲ پیشنهاد کاربردی برای رسیدن به آرامش، ثروت و موفقیت را عرضه می‌کند.",
    sample:
      "از روزگاران قدیم، به‌عبارت دیگر از ۲۵۰۰ سال پیش و شاید قبل‌تر از آن انسان‌ها همواره از خودشان پرسیده‌اند معنای داشتن یک زندگی خوب چیست؟ چطور باید زندگی کنیم؟ اجزای تشکیل دهنده یک زندگی خوب چه هستند؟ نقش تقدیر در این میان چیست؟ نقش پول چطور؟ آیا چگونگی برخورداری از یک زندگی خوب پرسشی ذهنی یا مربوط به در پیش گرفتن نگرشی خاص است؟ یا این که مقصود از آن رسیدن به هدف‌های مشخصی در زندگی است؟ آیا بهتر است که فعالانه در جست‌وجوی شادی باشیم، یا این‌که صرفا از غم و ناراحتی دوری کنیم؟ \n هر نسلی به شکلی متفاوت با این پرسش‌ها مواجه می‌شود اما پاسخ‌ها همواره به‌طور اساسی مایوس کننده‌اند. چرا؟ چون ما دائما در تلاش برای رسیدن به یک اصل واحد، یک باور واحد و یک قانون واحد هستیم. در حالی که چنین نوش‌دارویی برای خوب زیستن وجود خارجی ندارد.",
  },
  {
    id: "e782a538-64ee-4b67-b7d4-2dba7f300583",
    title: "هنر ظریف رهایی از دغدغه‌ها",
    authors: ["مارک منسون"],
    translators: ["میلاد بشیری"],
    publications: "میلکان",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/37096.jpg?w=200",
    rate: 4.2,
    numberOfComments: 1415,
    price: 15000,
    quantity: 150,
    introduction:
      "کتاب هنر ظریف رهایی از دغدغه‌ها، اثر مارک منسن، کتابی جذاب و غافلگیر کننده است که روشی نوین برای خوب زندگی کردن را به ما می‌آموزد. این کتاب به شما یاد نمی‌دهد چگونه به دست بیاورید، بلکه قصد دارد نشان دهد که چطور ببازید و رها کنید.",
    sample:
      "مشکل واقعی این است: جامعهٔ امروز ما از طریق عجایب فرهنگ مصرف‌گرا و شبکه‌های اجتماعی و خودنمایی و هی ببین زندگی من خیلی از زندگی تو جذاب‌تر است و... نسلی را پرورش داده که عقیده دارد داشتن تجربیات منفی‌ای مانند اضطراب، ترس، گناه و... اصلاً خوب نیست. منظورم این است که اگر به خبرمایه (فید) فیس‌بوکتان نگاه کنید، می‌بینید همهٔ کسانی که آنجا هستند اوقات فوق‌العاده خوبی دارند. هشت نفر این هفته ازدواج کرده‌اند، شانزده‌ساله‌ای در تلویزیون ماشین فراری برای تولدش هدیه گرفت، یک بچهٔ دیگر با ابداع برنامه‌ای برای دستمال توالت و تجدید خودکار آن در صورت تمام شدن، دو میلیارد دلار پول به جیب زده است.\nحالا این‌طرف شما در خانهٔ خودتان مشغول تمیز کردن لای دندان گربه‌تان هستید و به این فکر می‌کنید که زندگی‌تان حتی بیشتر از آنچه فکر می‌کردید، ناراحت‌کننده است.",
  },
  {
    id: "ac52d251-bf64-457c-bbbb-aa13b1ea0889",
    title: "کار عمیق",
    authors: ["کال نیوپورت"],
    translators: ["ناهید ملکی"],
    publications: "نشر نوین",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/60844.jpg?w=200",
    rate: 3.7,
    numberOfComments: 452,
    price: 13000,
    quantity: 89,
    introduction:
      "کتاب کار عمیق؛ قوانینی برای تمرکز در دنیایی آشفته اثر کال نیوپورت است. او در کتاب کار عمیق درباره‌ی کار عمیق و متمرکز، و نتایجی کار کردن به صورت متمرکز حرف زده است.\nکار عمیق از زمان انتشار در لیست پرفروش‌های نیویورک تایمز، وال استریت ژورنال و آمازون قرار گرفته است. شما می‌توانید این کتاب را با ترجمه‌ی ناهید ملکی تهیه کنید و کارتان را متحول کنید.",

    sample:
      "اقتصاددانی به نام شروین روسن، در مقاله‌ای که در سال ۱۹۸۱ منتشر کرد، به بررسی زیربنای ریاضی این بازارها که در آنها «برنده صاحب همه‌چیز می‌شود» پرداخت. او برای این کار، در فرمول‌هایش متغیر q را به عنوان استعداد یا کیفیت و به عنوان عاملی با «جایگزینی ناقص۴۰»، مدل‌سازی کرد و آن را به این صورت توضیح داد:\n«گوش دادن پی‌درپی به خوانندگانی در سطح متوسط و آهنگ‌های متوسط، روی هم جمع نمی‌شوند و تبدیل به اجرایی منحصربه‌فرد و عالی نمی‌شوند.» به عبارت دیگر، استعداد، کالا نیست که بتوانید به صورت عمده خریداری کنید و آنها را برای رسیدن به سطوح مورد نیاز با هم ترکیب کنید: فقط برای بهترین بودن، پاداش وجود دارد. بنابراین، اگر در بازاری هستید که مصرف‌کننده، به همه بازیگران آن دسترسی دارد و ارزش q هر فرد مشخص است، بنابراین، این مصرف‌کننده بهترین را انتخاب خواهد کرد. حتی اگر مزیت داشتن استعداد برتر، در مقایسه با استعداد بعدی در رتبه‌بندی مهارت‌ها، کوچک باشد، فوق ستاره‌ها هنوز هم بخش عمده‌ای از بازار را جذب خواهند کرد.",
  },
  {
    id: "ccee8f5f-8096-4d5e-b885-bf86a736533c",
    title: "مینیمالیسم دیجیتال",
    authors: ["کال نیوپورت"],
    translators: ["ناهید ملکی"],
    publications: "نشر نوین",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/67475.jpg?w=200",
    rate: 4.1,
    numberOfComments: 124,
    price: 10000,
    quantity: 143,
    introduction:
      "مینیمالیسم دیجیتال کتاب ازشمند دیگری از کال نیوپورت، نویسنده کتاب پرفروش کار عمیق است.در این کتاب، با نمونه‌های بسیاری از مینیمالیست‌های دیجیتال مواجه خواهید شد؛ کسانی که با کاهش شجاعانه‌ی زمان سپری‌شده در اینترنت، از این زمان برای تمرکز بر تعداد کمی از فعالیت‌های بسیار باارزش استفاده کرده‌اند و بدین ترتیب، شاهد تغییرات مثبت بزرگی بوده‌اند.",

    sample:
      "مینیمالیست‌های دیجیتالی که این نگرش را دنبال می‌کنند دائماً در حال تجزیه‌وتحلیل هزینه_فایده هستند. اگر تکنولوژی جدید، با انتظاراتشان یکی نباشد یا مزایای کمی را عرضه کند، آن را نادیده می‌گیرند؛ حتی زمانی‌که این تکنولوژی جدید با این وعده به‌وجود آمده باشد که از ارزش‌های مینیمالیستی پشتیبانی کند، باز هم باید آزمایش سختی را پشت سر بگذارد: آیا این بهترین راهِ استفاده از فناوری برای حمایت از این ارزش است؟ اگر پاسخ منفی باشد، مینیمالیست تلاش می‌کند این تکنولوژی را بهینه کند یا گزینهٔ بهتری بیابد.\nمینیمالیست‌های دیجیتالْ نخست ارزش‌های عمیق خود را درنظر می‌گیرند؛ سپس فناوری مدنظرشان را انتخاب می‌کنند و به این ترتیب، نوآوری‌هایشان را از یک منبع حواس‌پرتی، به ابزاری برای پشتیبانی زندگی بهتر تبدیل می‌کنند. بسیاری از مردم احساس می‌کنند کنترل زندگی‌شان به دست صفحه‌نمایش گوشی‌شان افتاده است! با استفاده از این روش، این افراد هم طلسم را می‌شکنند.\nالبته این فلسفهٔ مینیمالیستی با فلسفهٔ ماکسیمالیستی‌ای که اکثریت مردم به‌طور پیش‌فرض از آن استفاده می‌کنند کاملاً در تضاد است؛ در طرز فکر ماکسیمالیستی، هرگونه پتانسیلِ مفیدبودن برای یک فناوری، در صورتی که توجه شما را به خودش جلب کند، برای استفاده از آن کافی است. طبق این نظریه، حتی اگر در چیزی کمترین ارزش یا جذابیتی وجود داشته باشد، نباید از آن چشم‌پوشی کرد.",
  },
  {
    id: "87a96a37-a798-46eb-9547-57c53f401b1a",
    title: "خرده‌عادت‌ها",
    authors: ["جیمز کلیر"],
    translators: ["زهرا صادقی"],
    publications: "میلکان",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/54774.jpg?w=200",
    rate: 4.1,
    numberOfComments: 1031,
    price: 7500,
    quantity: 246,
    introduction:
      "کتاب خرده عادت ها، نوشته‌ی جیمز کلیر راهی آسان و اثبات‌شده برای ایجاد عادت‌های خوب و از بین‌بردن عادت‌های بد است. با خواندن کتاب خرده عادت‌ها یاد می‌گیریم چطور عادت‌های بد را ترک کنیم و با انجام دادن چند راهکار ساده به موفقیت دست یابیم. این کتاب با نام عادت‌های اتمی نیز منتشر شده است.\nخرده‌ عادت‌ها را می‌توانید با ترجمه‌ی روان زهرا صادقی، مطالعه کنید.",

    sample:
      "به‌آسانی می‌توان اهمیت یک لحظه‌ی تعیین‌کننده را بیش‌ازاندازه برجسته کرد و ارزش ایجاد پیشرفت‌های کوچک در کارهای روزمره را نادیده گرفت. شما اغلب خودتان را متقاعد می‌کنید که دستاوردهای بزرگ به اقدامات بزرگ نیاز دارند. برای کاهش وزن، راه‌اندازی کسب‌وکار، نوشتن کتاب، پیروزی در مسابقه یا دستیابی به هر هدفی، چنان فشاری به خودتان می‌آورید که زمین زیرپای‌تان به لرزه دربیاید و به چنان پیشرفتی برسید که همه از آن حرف بزنند. پیشرفت یک‌درصدی قابل‌توجه نیست و گاهی حتی اصلاً به چشم نمی‌آید؛ اما می‌تواند بسیار مؤثر باشد، به‌خصوص در بلندمدت. تأثیر پیشرفت‌های کوچک در بلندمدت شگفت‌آور است. درحقیقت، می‌توان چنین گفت: اگر در هر روزِ یک سال یک درصد بهتر شوید، درنهایت سی‌وهفت برابر بهتر از قبل خواهید بود. از‌سوی‌دیگر، اگر هر روزِ یک سال را یک درصد بدتر شوید، تقریباً تا صفر نزول کرده‌اید؛ بنابراین پیروزی یا موفقیتی ناچیز به موفقیتی بزرگ منجر می‌شود.",
  },
  {
    id: "ebc2cbb7-83da-4d65-86ad-f60c45193302",
    title: "چگونه کمال‌گرا نباشیم؟",
    authors: ["استفان گایز"],
    translators: ["نرگس محمدی"],
    publications: "شمشاد",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/87012.jpg?w=200",
    rate: 4.1,
    numberOfComments: 620,
    price: 26500,
    quantity: 153,
    introduction:
      "کتاب چگونه کمال گرا نباشیم؟ اثر استفان گایز نویسنده کتاب معروف خرده‌عادت ها، راهی جدید به سوی خودباوری، زندگی بدون ترس و رهایی از کمال‌گرایی به شما نشان می‌دهد.",

    sample:
      "تا به حال دیده‌اید که کسی در کاری شکست بخورد و بلافاصله بهانه‌هایی را که از قبل برای دلیل باختش آماده کرده است، رو کند؟ من قبلاً این کار را کرده‌ام.\nاصطلاحی به نام «خودناتوان‌سازی» وجود دارد که توضیح می‌دهد چگونه افراد با اراده خود به صورت آشکار و یا ذهنی – اقدام به ناتوان‌سازی خود می‌کنند تا اگر موفق نشدند، بهانه‌ای در دست داشته باشند. اگر آشکارا اینچنین کنید، احتمالاً می‌خواهید در یک مسابقه، فرجه‌ای به کسی بدهید زیرا اگر فرصتی به کسی بدهیم و او ببرد، می‌توانید بگویید به این دلیل است که او اول شروع کرد و اگر به لحاظ روانی به کسی فرجه‌ای دهیم، ممکن است مسابقه را از همان نقطه آغاز کنید، به جای اینکه بگویید: «این مسابقه را خواهم برد»، در ذهن خود اینطور فکر خواهید کرد که: «زانویم آسیب دیده و خسته‌ام.»\nما این چنین حس می‌کنیم تا از خودمان محافظت کنیم. خوب هم به نظر می‌رسد که فرصت برد داشته باشیم اما اگر تلاش‌مان نتیجه نداد، بگوییم: «خُب ... زانویم درد داشت». اگر بخواهیم تمام عواقب کاری را بپذیریم، ریسک بالاتری دارد.\nخودناتوان‌سازی از این جهت که به فرد امکان می‌دهد ستاره‌ای در کنار شکست‌هایش بگذارد، یکی از خصوصیات کمال‌گرایی محسوب می‌شود. اما مانعی برای شکست نیز هست، به جای آنکه بکوشد در بازی زندگی ببرد، می‌کوشد تا با احتیاط کامل بازی کند. تیم‌های فوتبال بی‌شماری را دیده‌ام در زمان یک چهارم آخر بازی، فقط به این دلیل که محتاطانه بازی کرده‌اند، اجازه داده‌اند که تیم مقابل حمله کند و در نتیجه بازی را باخته‌اند. قطعاً، بعضی تیم‌ها نیز با بازی محتاطانه برده‌اند. همان طور که بعضی افراد با «خودناتوان‌سازی» می‌برند اما اگر فقط یک بار تیمی را دیده باشید که حاضر نیست فرصتی را از دست بدهد، دیگر نخواهید گفت محتاطانه بازی کردن، بهترین راه است.",
  },
  {
    id: "ca3d9cd7-0b5a-4015-b25e-4b123b2f907b",
    title: "نیمه تاریک وجود",
    authors: ["دبی فورد"],
    translators: ["ریحانه فرهنگی"],
    publications: "کلک آزادگان",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/14737.jpg?w=200",
    rate: 4.1,
    numberOfComments: 360,
    price: 27000,
    quantity: 123,
    introduction:
      "کتاب نیمه تاریک وجود (عنوان به انگلیسی: The Dark Side of the Light Chasers ) اثر دبی فورد به ما کمک می‌کند آن بخش از افکار و احساساتمان را که از چشم دیگران همیشه مخفی کرده‌ایم پیدا کنیم، آن‌ها را بپذیریم و از این راه به آرامش مورد نیاز برای رسیدن به اهدافمان دست پیدا کنیم.",

    sample:
      "- دعا بدون‌ حرکت‌، دعا نیست‌، بلکه‌ خیالبافی‌ست‌. اگر ما به‌ خودمان‌ کمک‌ نکنیم‌، خدا چه‌ می‌تواند بکند؟\n- اگر بر رفتار ناپسند کسی‌ متمرکز می‌شوید، به‌ این‌ دلیل‌ است‌ که‌ خودتان‌ همان‌ ویژگی‌ را دارید.\n- یکی‌ از عمده‌ترین‌ مشکلات‌ عصر اطلاعات‌، بیماری‌ «من‌ می‌دانم‌» است‌. بیش‌تر اوقات‌ همین‌ دانستن‌، مانع‌ از تجربه‌ و درک‌ درون‌ می‌شود.\n- یونگ‌ می‌گوید: «من‌ ترجیح‌ می‌دهم‌ کامل‌ باشم‌ تا خوب‌!»\n- بسیاری‌ از مردم‌ از ترس‌ آن‌ که‌ مبادا به‌ هدف‌ زندگی‌ خود نرسند، آن‌ را انکار می‌کنند.\n- دیوانگی‌ را به‌ این‌ صورت‌ معنی‌ می‌کنند: «تکرار یک‌ عمل‌ با امید دستیابی‌ به‌ نتایج‌ متفاوت‌.»\n- اگر به‌ دنبال‌ بهبود روابطتان‌ هستید، باید بدانید که‌ انتظار یاری‌ از طرف‌ دیگر ارتباط‌، بیهوده‌ است‌. بهبود باید از شما نشأت‌ گیرد",
  },
  {
    id: "f67f5dc8-1116-45a9-b71d-ef774678ef8a",
    title:
      "قدرت سکوت؛ قدرت درونگراها در جهانی که قادر نیست از سخن گفتن باز ایستد!",
    authors: ["سوزان کین"],
    translators: ["ناهید سپهرپور"],
    publications: "نشر نوین",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/21363.jpg?w=200",
    rate: 3.9,
    numberOfComments: 174,
    price: 13000,
    quantity: 46,
    introduction:
      "کتاب قدرت سکوت، قدرت درونگراها در جهانی که قادر نیست از سخن گفتن باز ایستد! نوشته‌ی سوزان کین به بررسی قدرت و توانمندی افراد درونگرا پرداخته است.\nقدرت سکوت پرفروش‌ترین‌ کتاب نیویورک‌تایمز و آمازون در زمینه‌های خلاقیت و نبوغ، روانشناسی رفتاری، روابط بین فردی، مدیریت و کسب‌وکار شناخته شده است. این اثر را با ترجمه‌ی ناهید سپهرپور می‌خوانید.",

    sample:
      "من همیشه رزا پارکس را زنی بلند قامت و با خلق و خویی جسورانه تصور کرده بودم، کسی که به راحتی توانست در مقابل مسافران خشمگین یک اتوبوس بایستد. اما وقتی در سال ۲۰۰۵ در سن نود و دو سالگی از دنیا رفت، سیل آگهی‌های ترحیم از او به عنوان فردی ملایم، دلنشین و کوتاه قد یاد می‌کردند. آنها می‌گفتند رزا پارکس «محجوب و خجالتی» بود، اما «دل و جرأتی همچون شیر» داشت. تمام آن نوشته‌ها مملو از عباراتی همچون «فروتنی افراطی» و «شکیبایی آرام» بودند. آرام و شکیبا چه معنایی دارند؟ این تعاریف به طور ضمنی مورد پرسش واقع می‌شدند. چطور می‌توان خجالتی و در عین حال شجاع بود؟",
  },
  {
    id: "e1e04bb8-e056-4527-9a73-e0e60164c306",
    title: "اضطراب موقعیت",
    authors: ["آلن دوباتن"],
    translators: ["سیدحسن رضوی"],
    publications: "میلکان",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/37472.jpg?w=200",
    rate: 3.6,
    numberOfComments: 153,
    price: 20000,
    quantity: 137,
    introduction:
      "کتاب اضطراب موقعیت نوشتۀ آلن دوباتن و ترجمۀ سیدحسن رضوی است. انتشارات میلکان این کتاب را روانۀ بازار کرده است. این اثر، دربارۀ یک نگرانی مهلک است؛ نگرانی‌ای که توانایی تخریب دوره‌هایی طولانی از زندگی ما را دارد: «اضطراب موقعیت».",

    sample:
      "Status Anxiety: اضطراب موقعیت\nنگرانی‌ای مهلک که توانایی خراب کردن دوره‌هایی طولانی از زندگی ما را دارد. ترس از خطر شکست در برابر آرمان‌هایی که جامعه‌مان وضع کرده است و در نتیجه از دست دادن مقام و منزلت خود. نگرانی از این بابت که نکند در حال حاضر بر روی پلهٔ بسیار پایینی از نردبان قرار گرفته‌ایم یا حتی نزدیک است که به پلهٔ پایین‌تری هم سقوط کنیم.\nاین اضطراب با عوامل دیگری چون پسرفت، تعدیل نیرو، پیشرفت، بازنشستگی، گفت‌وگو با همکاران هم‌صنف، گزارش‌های روزنامه در مورد افراد برجسته و کسب موفقیت‌های بزرگ‌ترِ دوستان تشدید می‌شود. بیان و نشان دادن اضطراب ممکن است از نظر اجتماعی بی‌مبالاتی تلقی شود، مانند اعتراف به حسادت (که حسی مرتبط با همین اضطراب است). در نتیجه، شواهد این درگیری درونی روشن نیست و معمولاً محدود می‌شود به نگاه خیره‌ای حاصل از ذهن مشغول، لبخندی شکننده یا مکثی بیش از حد طولانی پس از شنیدن خبر موفقیت دیگران.\nاگر جایگاه ما بر روی نردبان موضوع چنین نگرانی‌ای است، به این سبب است که تصویر ما از خود بسیار وابسته به تصویر دیگران از ماست. اگر افراد نادر (سقراط و عیسی مسیح) را کنار بگذاریم، در واقع، ما به نشانه‌های احترام از سوی جهان تکیه می‌کنیم تا بفهمیم که می‌توانیم خودمان را تحمل کنیم.\nبا این حال، متأسفانه، دستیابی به موقعیت سخت و حفظ آن در طول زندگی حتی سخت‌تر است. به جز جوامعی که در آن موقعیت برتر در بدو تولد به ما اعطا می‌شود و خون نجیب‌زادگی در رگ‌هایمان جاری است، جایگاه ما وابسته به چیزی است که می‌توانیم به دست آوریم و ممکن است به خاطر حماقت یا ناآگاهی از خود، اقتصادهای کلان یا بدخواهی دیگران شکست بخوریم.\nپس از شکست، تحقیر پا پیش خواهد گذاشت: دانستن اینکه نتوانسته‌ایم جهان را از ارزش خودمان باخبر سازیم روحمان را می‌خورد و در نتیجه محکوم می‌شویم که به افراد موفق با تلخی بیندیشیم و به خودمان با شرم بنگریم.",
  },
  {
    id: "62e1856b-6880-40a9-aa63-a2c823b90c8c",
    title: "هنر شفاف اندیشیدن",
    authors: ["رولف دوبلی"],
    translators: ["عادل فردوسی‌پور", "علی شهروز", "بهزاد توکلی"],
    publications: "نشر چشمه",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/91083.jpg?w=200",
    rate: 3.9,
    numberOfComments: 124,
    price: 44500,
    quantity: 198,
    introduction:
      "کتاب هنر شفاف اندیشیدن نوشته رولف دوبلی است. کتاب هنر شفاف اندیشیدن با ترجمه عادل فردوسی‌پور و علی شهروز ستوده و بهزاد توکلی نیشابوری منتشر شده است. این کتاب ۹۹ راهکار برای کسانی که می‌خواهند انتخاب‌های بهتری داشته باشند ارائه می‌کند.",

    sample:
      "خطای بقا\nریک به هر کجا می‌نگرد ستارگان راک را می‌بیند. صفحهٔ تلویزیون، روی جلد مجلات، در برنامه‌های کنسرت و در سایت‌های هواداری آن‌لاین، آن‌ها همه‌جا ظاهر می‌شوند. نمی‌توان آهنگ‌های‌شان را در بازار، رادیو یا سالن‌های بدن‌سازی نشنید. ستارگان راک همه‌جا هستند. خیلی پُرشمارند و موفق. ریک که از داستان‌های قهرمانان پُرشمار گیتاریست هیجان‌زده شده بود یک گروه موسیقی راه انداخت. آیا موفق خواهد شد؟ احتمالش فقط کمی بیشتر از صفر است. او هم به احتمال زیاد مثل بقیه، کارش به قبرستان موسیقیدانان ناکام خواهد کشید. این گورستان، ده هزار برابر صحنهٔ اجرای زنده، در خود موسیقیدان جای داده، اما جز سوپراستارهای شکست‌خورده، هیچ خبرنگاری به این افراد ناکام علاقه نشان نمی‌دهد. برای همین، این گورستان از بیرون، نامرئی به‌نظر می‌رسد.\nدر زندگی روزمره، چون موفقیت بیش از ناکامی به چشم می‌آید، دایماً شانس موفقیت خود را بیش‌ازاندازه تخمین می‌زنی. تو هم (مثل ریک)، به عنوان کسی که هنوز وارد ماجرا نشده، تسلیم یک توهم هستی و نمی‌دانی شانس موفقیت چه‌قدر پایین است. ریک، مثل خیلی‌های دیگر، قربانی خطای بقاست.\nپشت‌سر هر نویسندهٔ موفق می‌توانی صد نویسندهٔ دیگر را پیدا کنی که کتاب‌های‌شان هرگز به فروش نمی‌رسد. پشت‌سر آن‌ها هم صد نویسندهٔ دیگر هست که ناشری پیدا نکرده‌اند. پشت‌سر آن‌ها هم باز صد نفر دیگر که دست‌نوشته‌های ناتمام‌شان روی تاقچه خاک می‌خورد و پشت‌سر آن‌ها هم باز صد نفر دیگر هست که رؤیای این را دارند که روزی کتابی بنویسند. بااین‌حال، فقط از نویسندگان موفق می‌شنوی (که امروزه خیلی از آن‌ها خودشان کتاب‌شان را چاپ می‌کنند) و نمی‌توانی تشخیص بدهی احتمال موفقیت ادبی چه‌قدر کم است. در مورد عکاسان، مؤسسان شرکت، هنرمندان، ورزشکاران، معماران، برندگان جایزهٔ نوبل، مجری‌های تلویزیونی و ملکه‌های زیبایی نیز داستان همین‌گونه است. رسانه‌ها علاقه‌ای به نبش قبر در قبرستان افراد ناموفق ندارند و این اصلاً کار آن‌ها نیست. برای اجتناب از خطای بقا، باید این نبش قبر را خودت انجام بدهی.\nزمانی که پول و ریسک در میان باشد، با خطای بقا مواجه می‌شوی: فرض کن دوستت شرکت جدیدی راه می‌اندازد. تو هم جزء سرمایه‌گذاران احتمالی هستی و فکر می‌کنی فرصت خوبی نصیبت شده: شرکتی که اگر خوش‌شانس باشی، می‌تواند گوگل بعدی باشد. اما واقعیت چیست؟ محتمل‌ترین سناریو نرسیدن این شرکت حتا به خط شروع است. دومین نتیجهٔ محتمل هم ورشکستگی ظرف سه سال است. از بین شرکت‌هایی که در سه سال اول دوام می‌آورند، بیشترشان هرگز بیش از ده کارمند نداشته‌اند. پس این یعنی هیچ‌وقت نباید پولی را که با زحمت به دست آورده‌ای به خطر بیندازی؟ نه لزوماً. اما باید متوجه باشی خطای بقا در کار است و مثل خرده‌شیشه بر سر راه موفقیت قرار دارد.\n مثلاً متوسط شاخص صنعتی داوجونز را در نظر بگیر. از شرکت‌هایی تشکیل شده که از مشکلات جان سالم به دربرده‌اند. شرکت‌های کوچک و شکست‌خورده وارد بازار بورس نمی‌شوند. بااین‌حال، این شاخص نمایانگر معاملات تجاری است. شاخص بورس نشان‌دهندهٔ وضعیت اقتصادی یک کشور نیست، همین‌طور که رسانه‌ها لزوماً از تمام موسیقیدان‌ها گزارش تهیه نمی‌کنند. تعداد زیاد کتاب‌ها و مربیان موفق هم باید تو را بدبین کند: افراد ناموفق دربارهٔ ناکامی‌های خود نه کتاب می‌نویسند نه سخنرانی می‌کنند.\nخطای بقا به‌خصوص وقتی عضوی از تیمِ «برنده» باشی می‌تواند بسیار مخرب باشد. حتا اگر موفقیت تو ناشی از تصادف محض باشد، شباهت‌هایی با سایر تیم‌های برنده پیدا می‌کنی که وسوسه می‌شوی از این‌ها به عنوان «عوامل موفقیت» یاد کنی. اما اگر به گورستان افراد و شرکت‌های ناموفق سر بزنی، متوجه خواهی شد ساکنان آن‌جا هم خیلی از خصوصیاتی را داشته‌اند که از علل موفقیت تو هستند.",
  },
  {
    id: "bcb7e8c0-b640-4d54-9761-d7a424daf401",
    title: "شغل مورد علاقه",
    authors: ["آلن دوباتن"],
    translators: ["محمدهادی حاجی‌بیگلو"],
    publications: "انتشارات کتاب‌سرای نیک",
    category: "روان‌شناسی و موفقیت",
    subCategory: "توسعه فردی",
    image: "https://imgcdn.taaghche.com/frontCover/61471.jpg?w=200",
    rate: 3.9,
    numberOfComments: 105,
    price: 21000,
    quantity: 68,
    introduction:
      "شغل مورد علاقه نوشته آلن دوباتن، نویسنده و فیلسوف معاصر از کتاب‌های مجموعه مدرسه زندگی است. در کتاب شغل مورد علاقه، آلن دوباتن با بررسی جنبه‌های متفاوت کار کردن به ما کمک می‌کند تا بتوانیم شغل مورد علاقه‌مان را بیابیم.\nشما می‌توانید کتاب شغل مورد علاقه با ترجمه‌ی روان و خوب محمدهادی حاجی‌بیگلو بخوانید.",

    sample:
      "از این رو در نهایت چندان عجیب نیست (و بنابراین نباید چندان مایهٔ نگرانی باشد) که هنگام پرس و جو در باب اینکه با زندگیِ شغلی‌مان بهتر است چه کنیم، نتوانیم پاسخی سرراست و تر و تمیز ارائه دهیم. این صرفاً نمونهٔ دیگری است از این قاعده که ذهن ما متأسفانه عضلاتِ خودتامل‌گرِ ضعیف و بی‌بنیه‌ای دارد.\nاز آنجا که ذهن نمی‌تواند به‌سادگی به برنامهٔ شغلیِ روشنی برسد، اما در عین حال مادهٔ خام لازم برای چنین برنامه‌هایی در آن وجود دارد، باید زمان قابل‌توجهی را صرف این کنیم که آگاهانه شواهد مرتبط را گرد آوریم، کتابخانه‌ای از آن‌ها بسازیم، در باب آن‌ها بیندیشیم و تحلیلشان کنیم؛ و یقین داشته باشیم که این افکار سرگردان و ادراکاتِ حسیِ گریزپا سرانجام روزی به‌شکل گزاره‌ها و جملاتی روشن و مشخص درمی‌آیند. البته در مسیر انجامِ این کار پیچیدگی‌هایی نیز وجود دارد (در ادامه به آن‌ها خواهیم پرداخت)، اما مانع اصلیِ آغاز کردنِ این فرآیند این احساس بد است که این کاری ناجور است و انجامش حتی لازم نیست. کوشش برای فهمِ شخصیتِ شغلی‌مان باید با تصدیق اولیهٔ این واقعیت آغاز شود که ذهن ما دچار ابهام طبیعی و بی‌بنیه‌گیِ فکری است؛ بی‌آنکه دستخوش این احساس شویم که گرایش‌های نهانیِ ذهن و روانمان شرم‌آور و یا اینکه نشانهٔ هرگونه ضعف شخصیتی هستند.",
  },
  {
    id: "f1d37483-1e7b-4926-880e-372651822e51",
    title: "علیه تربیت فرزند",
    authors: ["آلیسون گوپنیک"],
    translators: ["مینا قاجارگر"],
    publications: "ترجمان علوم انسانی",
    category: "روان‌شناسی و موفقیت",
    subCategory: "خانواده و ازدواج",
    image: "https://imgcdn.taaghche.com/frontCover/94426.jpg?w=200",
    rate: 3.1,
    numberOfComments: 56,
    price: 25000,
    quantity: 124,
    introduction:
      "کتاب علیه تربیت فرزند نوشته آلیسون گوپنیک است که با ترجمه مینا قاجارگر منتشر شده است. این کتاب توضیح می‌دهد والدین باید چطور با فرزندانشان رفتار کنند. کتاب علیه تربیت فرزند راهنمایی جامع برای والدینی است که به فرزندانشان اهمیت می‌دهند.",

    sample:
      "چرا پدر و مادر باشیم؟ مراقبت از فرزندان کاری پرزحمت و توان‌فرساست و بااین‌حال بیشتر ما آن را عمیقاً ارضاکننده می‌یابیم. چرا؟ چه چیزی باعث می‌شود پدر و مادر بودن به زحمتش بیرزد؟\nیک پاسخ رایج، به‌خصوص برای پدران و مادران طبقهٔ متوسط امروزی، این است که شما پدر و یا مادر هستید، پس می‌توانید کاری به اسم «والدگری» (۱) را انجام دهید. «والدبودن» فعلی هدفمند است و نوعی شغل را توصیف می‌کند. هدف این است که فرزند شما به‌نحوی تبدیل به بزرگ‌سالی بهتر یا شادتر و یا موفق‌تر شود، بهتر از آنچه در غیر این صورت می‌بود، یا (اگرچه ما این را به‌آرامی می‌گوییم) بهتر از بچه‌های همسایه. نوع درست والدگریْ نوع درست فرزند را به ارمغان می‌آورد، که به‌نوبهٔ خود روزی نوعِ درستِ بزرگ‌سال خواهد شد.\nالبته، مردم گاهی اوقات واژهٔ «والدگری» را تنها برای توصیف آن چیزهایی به کار می‌برند که والدین واقعاً انجام می‌دهند. اما بیشتر اوقات، به‌ویژه امروزه، «والدگری» یعنی کارهایی که والدین باید انجام دهند. در این کتاب، بحث خواهم کرد که این تصویرِ تجویزی از والدگری، از منظر علمی، فلسفی، سیاسی و همچنین از منظری شخصی، به‌نحوی بنیادی گمراه‌کننده است. استفاده از این تصویر، برای فهمیدن اینکه والدین و فرزندان به‌واقع چگونه می‌اندیشند و عمل می‌کنند، اشتباه است، و به همان میزان، استفاده از آن به‌عنوان بصیرتی که نشان دهد آن‌ها باید چگونه بیندیشند و عمل کنند نیز خطاست. چنین رویکردی واقعاً زندگی را برای فرزندان و والدین نه بهتر که بدتر و سخت‌تر می‌کند.\nایدهٔ والدگری چنان فراگیر و وسوسه‌انگیز است که ممکن است بدیهی، بی‌چون‌وچرا و واضح به نظر برسد. اما در همان زمانی که والدین، که البته نویسندهٔ کتاب هم یکی از آن‌هاست، جذابیت مدل والدگری را حس می‌کنند، همچنین، اغلب به‌صورتی ابتدایی، حس می‌کنند که یک جای کار می‌لنگد (۱). ما هم نگرانیم که مبادا فرزندانمان در مدرسه موفق نباشند و هم نگرانیم که نکند از فشاری که برای موفق‌شدن در مدرسه به آن‌ها تحمیل می‌شود آسیب ببینند. ما فرزندانمان را با فرزندان دوستانمان مقایسه می‌کنیم و بعد به‌خاطر این کار احساس انزجار می‌کنیم. ما روی آخرین عناوینی کلیک می‌کنیم که برخی نسخه‌ها و دستورالعمل‌های جدید والدگری را ستوده یا بدان‌ها حمله کرده‌اند و بعد، شاید با صدایی که کمی بیش‌ازحد بلند است، می‌گوییم که بعد از همهٔ این حرف‌ها عملاً بر طبق غریزه عمل خواهیم کرد.",
  },
  {
    id: "8288d4ce-b715-4954-b427-1a92d969f09e",
    title: "۵ زبان عشق : رازهایی برای داشتن عشق پایدار",
    authors: ["گری چاپمن"],
    translators: ["محمد یوسفی"],
    publications: "نشر نوین",
    category: "روان‌شناسی و موفقیت",
    subCategory: "خانواده و ازدواج",
    image: "https://imgcdn.taaghche.com/frontCover/20586.jpg?w=200",
    rate: 4.6,
    numberOfComments: 562,
    price: 5000,
    quantity: 69,
    introduction:
      "5 زبان عشق یکی از پرفروش‌ترین‌های کتاب‌های نیویورک تایمز و سایت آمازون، نوشته دکتر گری چاپمن است. چاپمن در این کتاب، رازهایی را برای داشتن عشق پایدار، ارائه می‌کند. محمد یوسفی کتاب ۵ زبان عشق را به فارسی ترجمه کرده است.",

    sample:
      "مردم به زبان‌های عشق متفاوتی صحبت می‌کنند. زبان عشق شما ممکن است با زبان عشق همسرتان متفاوت باشد، همانند تفاوت زبان چینی با فارسی. اگر زبان همسر شما چینی باشد، هر چقدر به زبان فارسی به او ابراز عشق کنید او نخواهد فهمید و در نهایت نمی‌دانید چطور به هم عشق بورزید. دوستی که در ابتدا از او صحبت کردم، وقتی به همسر سومش می‌گفته که او چقدر زیبا است، عاشق اوست و به او افتخار می‌کند، در حقیقت با زبان «کلام تاییدآمیز» با او صحبت می‌کرده است. او صادقانه ابراز عشق می‌کرده اما همسرش زبان او را نمی‌فهمیده است. شاید همسرش به دنبال ابراز عشق به زبان خودش بوده و آن را نمی‌دیده است. صادقانه ابراز عشق کردن کافی نیست.",
  },
  {
    id: "679e5d09-2beb-4341-8bec-8db2d1132a4d",
    title: "محکم در آغوشم بگیر",
    authors: ["سو جانسن"],
    translators: ["سمانه پرهیزکاری"],
    publications: "میلکان",
    category: "روان‌شناسی و موفقیت",
    subCategory: "خانواده و ازدواج",
    image: "https://imgcdn.taaghche.com/frontCover/44792.jpg?w=200",
    rate: 3.7,
    numberOfComments: 218,
    price: 22000,
    quantity: 198,
    introduction:
      "کتاب محکم در آغوشم بگیر ؛ هفت گفت‌وگو برای یک عمر زندگی با عشق بر خلاف نامش که ممکن رمانی عاشقانه به نظر برسد، در تلاش است تا به تمام زوج‌ها کمک کند، زندگی خود را بر پایه رابطه‌ای عاشقانه و سالم بنا کنند.\nاین اثر نوشته دکتر سو جانسون است. او که مدت‌هاست مدیریت موسسه زوج و خانواده اتاوا را بر عهده گرفته است، در این کتاب مجموعه‌ای از نتیجه سال‌ها فعالیتش را نوشته است. فعالیت‌هایی که به افراد کمک می‌کند روابطشان را نجات دهند و زندگی خود را آنطور که دوست دارند، رقم بزنند.\n",

    sample:
      "نظریه پیوند به ما می‌گوید کسی که او را دوست داریم در زندگی پناهگاه ماست. وقتی آن شخص از نظر عاطفی در کنار ما نباشد، حس می‌کنیم در این جهانْ بی‌دفاع و تنها رها شده‌ایم. هجمه‌ای از احساسات ـ عصبانیت، اندوه، آسیب‌دیدن و از همه مهم‌تر ترس ـ به سراغ‌مان می‌آید. این اتفاق کاملاً طبیعی‌ست. احساس قطع ارتباط با کسی که او را دوست داریم، باعث احساس ناامنی می‌شود و آمیگدالِ مغز مثل ساعت شماطه‌داری به صدا درمی‌آید و پیغام می‌دهد. ژوزف لودومتخصص مرکز علوم اعصاب و روانِ دانشگاه نیویورک می‌گوید این منطقه یعنی آمیگدالای مغز که بادامی‌شکل است، درواقع مرکزِ اصلیِ ترس در وجود ماست و باعث می‌شود سریع و بدون فکر، بر اساس واکنشِ آن دست به عمل بزنیم.\nهمه ما وقتی با والدین یا همسرمان اختلاف نظری داریم یا جروبحث می‌کنیم، تا حدی احساس ترس داریم ولی کسانی که به‌طور کلی احساس امنیت می‌کنند، سریع از این وضعیت خارج می‌شوند، چون می‌دانند اگر از شریک زندگی‌شان بخواهند، دوباره اوضاع را آرام کرده و عشق خود را به آن‌ها نشان می‌دهند. به این ترتیب ترس و نگرانی‌شان از بین می‌رود و متوجه می‌شوند چیزی واقعاً آن‌ها را تهدید نمی‌کند ولی برای کسانی که ارتباط چندان نزدیکی با هم ندارند و از این بابت احساس امنیت نمی‌کنند، این ترس‌ها فلج‌کننده‌اند. یاک پانکسپ متخصص اعصاب و روانِ دانشگاه واشینگتن می‌گوید چیزی به نام آشفتگیِ شدید، اولیه یا اصلی بر ما حاکم می‌شود و در این موقعیت ما یکی از این دو کار را می‌کنیم؛ یا سعی می‌کنیم از شریک زندگی‌مان بخواهیم تا دوباره اوضاع را آرام کند و بابت عشقی که به ما دارد به ما اطمینان بدهد و این وابستگی‌مان را عمیق‌تر می‌کند، یا برای این‌که خودمان را آرام کنیم، از او دور می‌شویم و وانمود می‌کنیم به او نیازی نداریم. یا به او می‌گوییم: «به من نگاه کن و کنارم باش چون بهت نیاز دارم» یا «نمی‌ذارم به من آسیب بزنی چون خودم رو به‌راحتی پیدا می‌کنم و اوضاع رو تو دستم می‌گیرم.»\nما این راهکار را به‌طور ناخودآگاه برای مقابله با ترسِ ناشی از قطع ارتباط در پیش می‌گیریم. اوایل معمولاً به نظر می‌رسد مؤثر و مفید است ولی هرچه اضطراب در ارتباط‌ها افزایش پیدا می‌کند، زوج‌ها بیش‌تر به این راهکار پناه می‌برند و دورِ باطلِ احساسِ ناامنیِ ناشی از آن باعث می‌شود از هم دورتر شوند و هر روز ناامنی در آن‌ها، بیش‌تر. آن‌ها به دفاع از خود رو می‌آورند و هر کدام در مورد دیگری و ارتباطی که با هم دارند، بدترین فکرِ ممکن را می‌کنند.\nاگر ما شریک زندگی‌مان را دوست داریم، چرا وقتی درخواست محبت می‌کند نباید به درخواستش توجه کنیم و به او پاسخ درستی بدهیم؟ چون در بیش‌ترِ موارد ارتباط درستی با هم نداریم، از هم دور افتاده‌ایم و هر کس مشغول کارهای خودش است. ما بلد نیستیم با زبانِ پیوند صحبت کنیم و به‌درستی بگوییم به چه چیزی نیاز داریم و آن چیز چقدر برای ما مهم است. ما معمولاً با تردید با هم صحبت می‌کنیم، چون از نیازهای خودمان مطمئن نیستیم و نمی‌دانیم خواستهٔ ما چیست. یا با زبانی با هم صحبت می‌کنیم که به جای اعلام نیاز به محبت، خشم و درماندگی‌مان نمایان می‌شود و این نشان می‌دهد به ارتباطی که بین ما هست، اعتمادی نداریم. به جای این‌که از یکدیگر درخواست کنیم، از یکدیگر توقع می‌کنیم و در نتیجه به جای این‌که به آغوش هم بیاویزیم، با هم دعوا می‌کنیم. بعضی از ما سعی می‌کنیم نیاز طبیعی‌مان به ایجاد پیوند و علاقه را کم کنیم و نیازمان را پنهان می‌کنیم. بارزترین جلوهٔ این اشتباه، تمرکز روی مسئلهٔ جنسی‌ست. پیام‌های مبهمی که به یکدیگر می‌دهیم باعث می‌شود در زندگیِ جنسی‌مان ناکامل باشیم و شریک زندگی‌مان هم نمی‌تواند به‌درستی به آن پاسخ بدهد.",
  },
  {
    id: "35a394c5-71ae-4660-aee7-916eac064d05",
    title: "راهنمای مردان برای شناخت زنان",
    authors: ["جان گاتمن", "جولی شوارتز گاتمن"],
    translators: ["فاطمه باغستانی"],
    publications: "نسل نواندیش",
    category: "روان‌شناسی و موفقیت",
    subCategory: "خانواده و ازدواج",
    image: "https://imgcdn.taaghche.com/frontCover/48819.jpg?w=200",
    rate: 4.3,
    numberOfComments: 123,
    price: 22900,
    quantity: 57,
    introduction:
      "کتاب راهنمای مردان برای شناخت زنان نوشتهٔ جان گاتمن، جولی شوارتز گاتمن و داگلاس آبرامز و ترجمهٔ فاطمه باغستانی است و انتشارات نسل نواندیش آن را منتشر کرده است. بزرگ‌ترین سؤالی که هرگز پاسخ داده نشده، این است که «یک زن چه می‌خواهد؟!» این کتاب به این سوال می‌خواهد پاسخ دهد.",

    sample:
      "تازگی از استیون هاوکینگ، فیزیک‌دان و کیهان‌شناس افسانه‌ای و مردی که پیچیده‌ترین رازهای کائنات را حل می‌کند، پرسیده‌اند که چه چیز بیش از همه ذهن او را به خود مشغول می‌کند و پاسخ او واضح است. به‌راستی آن معمای علمی که ذهن خلاق هاوکینگ را سردرگم کرده است، چیست؟ او پاسخ می‌دهد: «زنان! آن‌ها مرموزترین حقیقت هستند.»\nاگر هاوکینگ، فروید و فرل یعنی دو تن از بزرگ‌ترین دانشمندان و معروف‌ترین کمدین روزگار ما نتوانسته‌اند زنان را بشناسند، چه امیدی برای مردهای عادی باقی می‌ماند؟ چطور یک مرد معمولی می‌تواند مبهم‌ترین رویداد جهان را شناسایی کند؟ اولین چیزی که برای کشف این راز باید بدانید، ساده است. زنان منحصربه‌فرد هستند. این حقیقت محض است که هر زن ویژگی‌های خاص خود را دارد. هدف ما این نیست که شما به بزرگ‌ترین عاشق، نامزد یا شوهر دنیا تبدیل شوید، بلکه قرار است شما به بهترین عاشق، نامزد یا شوهر زن زندگی خود تبدیل شوید. به‌طور خلاصه، هرجا که خواسته‌ها و نیازهای همسر یا زن دوست‌داشتنی زندگی شما با داده‌های آزمایشگاه ما در تناقض بود، از خود او سؤال کنید. حرف‌های او تنها حقیقتی است که می‌توانید روی آن حساب کنید. البته این کتاب به شما کمک می‌کند هرچه سریع‌تر روند یادگیری را طی کنید، زیرا تحقیقات ما نشان داده است که زن‌ها در مواردی مثل کار، رؤیا و عشق ابعاد مشترکی نیز دارند و این مشترکات همان چیزهایی است که ما می‌خواهیم با شما در میان بگذاریم. موضوع دومی که باید بدانید این است که شناخت زنان به آن سختی که فکر می‌کنید، نیست.\nتصور کنید شما جهانگردی در سرزمینی بیگانه هستید و این کتاب راهنمای قلب و ذهن و البته بدن این سرزمین بیگانه است. درست مثل زمانی که به دیدن کشوری ناشناخته می‌روید باید آماده شوید، کتابچه راهنما را بخوانید، تجهیزات لازم را جمع‌آوری کنید، زبان مقصد را مطالعه کنید و تا جایی که می‌شود در مورد فرهنگ، تاریخ و آداب آن منطقه تحقیق کنید. این همان غوطه‌وری کامل است. همچنین باید قوانین سرزمین جدید را نیز بیاموزید؛ باید بدانید که چه چیز جرم محسوب می‌شود و مجازاتش چیست. هیچ‌کس دوست ندارد در سرزمینی ناشناخته و غریب اسیر زندان شود. سرزمین زنان نیز از این قاعده مستثنی نیست.",
  },
  {
    id: "1f2c0f2f-b9c4-466f-b1ed-11acfb104e9e",
    title: "کتابی که آرزو می‌کنید والدینتان خوانده بودند",
    authors: ["فیلیپا پری"],
    translators: ["زهرا یعقوبیان"],
    publications: "کتاب کوله‌پشتی",
    category: "روان‌شناسی و موفقیت",
    subCategory: "خانواده و ازدواج",
    image: "https://imgcdn.taaghche.com/frontCover/74565.jpg?w=200",
    rate: 4.2,
    numberOfComments: 21,
    price: 15000,
    quantity: 142,
    introduction:
      "کتاب کتابی که آرزو می‌‌‌‌کنید والدینتان خوانده بودند نوشته فلیپا پری است و با ترجمه زهرا یعقوبیان منتشر کرده است. فرزندان شما خوشحال خواهند شد که این کتاب را خوانده‌اید.",

    sample:
      "این حرف کلیشه‌ای بسیار درست است: بچه‌ها کاری را که ما می‌گوییم انجام نمی‌دهند، بلکه کاری را که ما انجام می‌دهیم تکرار می‌کنند.\nقبل‌از اینکه به بررسی رفتار فرزندانمان بپردازیم، مفید ــ حتی ضروری ــ است به اولین الگوهای آنان نگاهی بیندازیم که یکی از آنها خود شما هستید. این بخش کاملاً مربوط به شماست، چراکه شما اصلی‌ترین اثر را بر روی فرزندانتان دارید. در این بخش، برایتان مثال‌هایی خواهم آورد از اینکه چطور گذشته می‌تواند روی زمان حال تأثیرگذار باشد، آن‌هم وقتی‌که پایش به میان رابطهٔ شما با فرزندتان باز می‌شود. من دربارهٔ اینکه چطور یک کودک می‌تواند اغلب احساسات قدیمی را در درونمان برانگیزد صحبت خواهم کرد؛ احساساتی که بعدها ما به‌اشتباه در ارتباط با آنها به‌کار می‌گیریم. همچنین به اهمیت بررسی و ملاحظهٔ منتقد درونی‌مان نگاهی خواهم انداخت تا اثرات مخرب آن را به نسل بعد منتقل نکنیم.",
  },
  {
    id: "ca54134f-1836-4bdb-8ba3-de9963ef89c6",
    title: "عشق ورای ایمان",
    authors: ["پائولو کوئیلو"],
    translators: ["اعظم خرام"],
    publications: "بنگاه ترجمه و نشر کتاب پارسه",
    category: "روان‌شناسی و موفقیت",
    subCategory: "خانواده و ازدواج",
    image: "https://imgcdn.taaghche.com/frontCover/28012.jpg?w=200",
    rate: 3.9,
    numberOfComments: 78,
    price: 23500,
    quantity: 54,
    introduction:
      "«عشق ورای ایمان» نوشته پائولو کوئلیو (-۱۹۴۶) درباره جنبه‌های روحانی و روان‌شناسانه عشق است. این کتاب اقتباسی است از سخنان هنری دراموند نویسنده اسکاتلندی که یک روحانی غیر رسمی مسیحی محسوب می‌شد. او برای جمعیت‌های کوچک موعظه می‌کرد اما هیچ‌گاه وارد حرفه روحانیون نشد، در عوض خود را وقف تدریس علوم طبیعی در گلاسکو اسکاتلند کرد. کتاب او با عنوان موهبت الهی در سال ۱۸۹۰ به چاپ رسید و خیلی زود در سراسر دنیا به عنوان زیباترین متن نوشته‌شده در مورد عشق به شهرت رسید: مهم‌ترین مسئله در زندگی چیست؟ همۀ ما می‌خواهیم که زندگی‌مان را به بهترین شکل بگذرانیم و از روزها و ساعاتمان به شکلی درست استفاده کنیم چون می‌دانیم هیچ‌کس نمی‌تواند به‌جای ما برایمان زندگی کند. بنابراین باید بدانیم سعی و تلاشمان را باید بر چه چیز معطوف کنیم؟ هدف نهایی زندگی ما چیست؟ به ما گفته شده است که باارزش‌ترین گنجینۀ دنیای روحانی و معنوی «ایمان» است. قرن‌هاست که همۀ مذاهب و آئین‌های مذهبی روی این کلمۀ ساده تمرکز کرده‌اند. آیا واقعاً «ایمان» مهم‌ترین چیز در دنیاست؟ اما اگر این‌طور فکر کنیم کاملاً در اشتباهیم. اگر چنین باوری داشته باشیم مطمئن باشید دیر یا زود همۀ باورهایتان به پایان خواهد رسید. من چند لحظه قبل از کتاب مقدس این‌طور برایتان خواندم که ایمان، امید و عشق جاودان هستند و از بین این سه، عشق از همه مهم‌تر است.",

    sample:
      "اگر من به زبان فرشتگان با شما گفتگو کنم اما در قلبم عشقى به شما نداشته باشم، فقط ناقوسى پر سروصدا یا سنجى بوده ام که به شدت به هم کوبیده مى شود. اگر قدرت پیامبران را داشته باشم و از تمام رموز و دانش ها آگاهى داشته باشم یا حتى اگر ایمانى داشته باشم که با آن بتوانم کوه ها را جابجا کنم، اما فاقد عشق باشم، در واقع “هیچ هستم”. اگر تمام آنچه را دارم ببخشم و جسمم را در آتش بسوزانم، اما عاشق نباشم، در قبال این کارها هیج جیر نصیبم نخواهد شد. – بخشى از موعظه ى سنت پل",
  },
  {
    id: "f162d292-c79c-4c5f-84bf-3bc699793d15",
    title: "چگونه عشق خود را پیدا کنیم؟",
    authors: ["آلن دوباتن"],
    translators: ["الناز عظیمی"],
    publications: "رخداد کویر",
    category: "روان‌شناسی و موفقیت",
    subCategory: "خانواده و ازدواج",
    image: "https://imgcdn.taaghche.com/frontCover/66834.jpg?w=200",
    rate: 4.2,
    numberOfComments: 58,
    price: 10500,
    quantity: 123,
    introduction:
      "آلن دوباتن فیلسوف برجسته معاصر و نویسنده کتاب‌های پرطرفدار با موضوع فلسفه و زندگی در کتاب چگونه عشق خود را پیدا کنیم با شما درباره موضوع بسیار مهم و حساس عشق و عاشق شدن صحبت می‌کند.\nاین کتاب از مجموعه کتاب‌های مدرسه زندگی است. موسسه مدرسه زندگی در نقاط مختلف دنیا فعالیت می‌کند و خدماتی در حوزه روان‌شناسی در قالب کلاس، فیلم‌سازی، همایش و .... می‌دهد. یکی از خدمات موسسه هم انتشار کتاب‌هایی در باب مهم‌ترین مسایل حیات فرهنگی و عاطفی معاصر است.",

    sample:
      "غریزهٔ دومی که ما را به سوی عشق می‌کشاند غریزهٔ دریافت تأیید است. هر کدام از ما مسائل و احساسات بخصوصی داریم که برای دیگران بی‌اهمیت و گاهی مبهم و یا حتا مایهٔ سوءتفاهم است. مثلاً ممکن است ما افراد خاصی را که عموماً محبوبند دوست نداشته باشیم، یا مثلاً نسبت به چیزهایی احساس اضطراب می‌کنیم که برای دیگران آرامش‌بخش است. ممکن است غصه‌هایی داشته باشیم که هیچ‌کس دیگری ندارد، یا سلایق و علایقی داشته باشیم که دیگران هیچ حسی به آنها ندارند.\nبنابراین به احتمال زیاد شدیداً جذب کسانی می‌شویم که ویژگی‌های بخصوص ما را درک می‌کنند. به آنها عشق می‌ورزیم زیرا می‌توانند خصلت‌های نامعمول، حساس، و بخصوص‌مان را تأیید کنند. این افراد، درست عکسِ لشکر افراد بی‌احساس، حس ما را ”می‌فهمند“.\nوقتی بالأخره به حامی ایده‌آل خود می‌رسیم، احساس می‌کنیم وارد دسیسهٔ کوچکی علیه بقیهٔ جهان شده‌ایم. دیگر مجبور نیستیم زیاد دربارهٔ خودمان توضیح دهیم، او خودش می‌دانند. بدون نیاز به هیچ حرفی، به‌سرعت همه‌چیز را ”می‌فهمند“. آنها نیّت ما را می‌خوانند و مجبور نیستیم منظورمان را با کلمات معمول اما با زحمت زیاد برای‌شان شرح دهیم.. عشق ما، در حقیقت نوعی قدردانی از توانایی جادویی آنها در درک ماست.\nممکن است واقعاً به پازل علاقمند باشیم و دوستان روشنفکرمان این علاقهٔ ما را به سخره بگیرند. یا شاید خوی جنسی بخصوصی داشته باشیم که هرگز جرأت نکرده‌ایم آن را با جفت‌های قبلی‌مان در میان بگذاریم. شاید با یک شخصیت سیاسی منفور همفکر باشیم. و یا شاید علی‌رغم عشقی که به مادرمان داریم، او را مانع پیشرفت‌مان بدانیم، و این حس ما برای دیگران عجیب بیاید. شاید هیچ‌کس میزان استرس‌مان را در امور اداری درک نکند و خطایمان را نبخشد. یا شاید هنوز هم مثل دوران کودکی‌مان، به سینه‌خیز رفتن زیر تختخواب علاقه داشته باشیم، ولی مطرح کردن این موضوع برایمان سخت باشد. اما یک شریک زندگی ایده‌آل، خودش به راحتی همهٔ این‌ها را می‌فهمد.",
  },
  {
    id: "a8438937-c960-4fc1-90ca-fb995ebb39f7",
    title: "جستارهایی در باب عشق",
    authors: ["آلن دوباتن"],
    translators: ["محمدرضا اخلاقی‌منش"],
    publications: "جامی",
    category: "روان‌شناسی و موفقیت",
    subCategory: "خانواده و ازدواج",
    image: "https://imgcdn.taaghche.com/frontCover/34856.jpg?w=200",
    rate: 3.7,
    numberOfComments: 87,
    price: 24000,
    quantity: 57,
    introduction:
      "«جستارهایی در باب عشق» کتابی مشهور از نویسنده معروف «آلن دو باتن» است. کتابی مهم و حتی ضروری در رابطه با عشق و چرایی عاشق شدن.\nالن دوباتن، در روند آشنایی و عاشق شدن یک زوج، در کنار یک روایت عاشقانه، رابطه آنها را از نظر جامعه‌شناسی، روان‌شناسی و فلسفی تحلیل می‌کند.",

    sample:
      "«شور و هیجان باطنی من کلوئه را به آدمی ناشناس و بیگانه، خواستنی مثل زنی که انگار هرگز لمسش نکرده بودم بدل ساخته بود، در حالی که او همان روز صبح بی‌آنکه حسی بیشتر از خواندن یک مقاله در مورد اقتصاد کلان، در کشورهای در حال توسعه، در من برانگیزد در آپارتمانم نیمه پوشیده راه می‌رفت.»",
  },
  {
    id: "48db1671-dded-43d1-9299-8afc4c119b90",
    title: "شازده کوچولو",
    authors: ["آنتوان دوسنت اگزوپری"],
    translators: ["احمد شاملو"],
    publications: "نگاه",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/12405.jpg?w=200",
    rate: 4.5,
    numberOfComments: 1799,
    price: 12000,
    quantity: 167,
    introduction:
      "شازده کوچولو اثر ماندگار نویسنده فرانسوی، آنتوان دو سنت اگزوپه‌ری، محبوب‌ترین کتاب برگزیده‌ی مردم قرن بیستم و کتاب قرن است. داستان کتاب شازده کوچولو درباره‌ی سفر شهریار کوچولویی است که از سیاره‌اش، اخترک ب۶۱۲ به زمین سفر می‌کند و ماجراهای سفرش را روایت می‌کند.\nکتاب شازده کوچولو را احمد شاملو، ترجمه کرده است.",

    sample:
      "شاهکارم را نشان بزرگ‌ترها دادم و پرسیدم از دیدنش ترس‌تان برمی‌دارد؟\nجوابم دادند: ـ چرا کلاه باید آدم را بترساند؟\nنقاشی من کلاه نبود، یک مار بوآ بود که داشت یک فیل را هضم می‌کرد. آن‌وقت برای فهم بزرگ ترها برداشتم توی شکم بوآ را کشیدم. آخر همیشه باید به آن‌ها توضیحات داد. ـ نقاشی دومم این‌جوری بود.\nبزرگ‌ترها بم گفتند کشیدن مار بوآی باز یا بسته را بگذارم کنار و عوضش حواسم را بیش‌تر جمع جغرافی و تاریخ و حساب و دستور زبان کنم. و این‌جوری شد که تو شش‌ساله‌گی دور کار ظریف نقاشی را قلم گرفتم. از این‌که نقاشی شماره‌ی یک و نقاشی شماره‌ی دواَم یخ‌شان نگرفت دلسرد شده بودم. بزرگ‌ترها اگر به خودشان باشد هیچ وقت نمی‌توانند از چیزی سر درآرند. برای بچه‌ها هم خسته‌کننده است که همین‌جور مدام هر چیزی را به آن‌ها توضیح بدهند. ناچار شدم برای خودم کار دیگری پیدا کنم و این بود که رفتم خلبانی یاد گرفتم. بگویی نگویی تا حالا به همه جای دنیا پرواز کرده‌ام و راستی راستی جغرافی خیلی بِم خدمت کرده. می‌توانم به یک نظر چین و آریزونا را از هم تمیز بدهم. اگر آدم تو دلِ شب سرگردان شده باشد جغرافی خیلی به دادش می‌رسد.\nاز این راه است که من تو زنده‌گیم با گروه گروه آدم‌های حسابی برخورد داشته‌ام. پیش خیلی از بزرگ‌ترها زنده‌گی کرده‌ام و آن‌ها را از خیلی نزدیک دیده‌ام گیرم این موضوع باعث نشده درباره‌ی آن‌ها عقیده‌ی بهتری پیدا کنم.\nهر وقت یکی‌شان را دیده‌ام که یک‌خرده روشن‌بین به نظرم آمده با نقاشی شماره‌ی یکم که هنوز هم دارمش محکش زده‌ام ببینم راستی راستی چیزی بارش هست یا نه.",
  },
  {
    id: "a04ef1ed-8dfe-4972-85c2-bcb9ad92df21",
    title: "کتابخانه نیمه‌شب",
    authors: ["مت هیگ"],
    translators: ["نگین موزرم‌نیا"],
    publications: "کتاب کوله پشتی",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/95170.jpg?w=200",
    rate: 4.4,
    numberOfComments: 1901,
    price: 25000,
    quantity: 96,
    introduction:
      "کتابخانه نیمه شب داستانی از مت هیگ است که شما را به این فکر می‌اندازد که اگر زندگی دیگری را تجربه می‌کردید چه روزگاری داشتید.",

    sample:
      "«هر زندگی میلیون‌ها تصمیم رو شامل می‌شه. بعضی از این تصمیم‌ها بزرگ هستن و بعضی کوچیک. اما هر بار که تصمیمی گرفته می‌شه، نتیجه تغییر می‌کنه. تغییری جبران‌ناپذیر که به‌نوبهٔ خودش موجب تغییرات دیگه‌ای می‌شه. این کتاب‌ها دریچه‌ای هستن به تمام زندگی‌هایی که تو می‌تونستی تجربه کنی.»\n«چی؟»\n«تعداد زندگی‌هایی که می‌تونی داشته باشی به‌اندازهٔ احتمالاتیه که توی عمرت داری. توی بعضی زندگی‌ها انتخاب‌های متفاوتی می‌کنی و اون انتخاب‌ها نتایج متفاوتی رو ایجاد می‌کنن. اگه فقط یه کار رو متفاوت انجام داده بودی، داستان زندگی‌ت متفاوت می‌شد. همهٔ اون زندگی‌ها هم توی کتابخونهٔ نیمه‌شب وجود دارن. همه‌شون درست به‌اندازهٔ این زندگی واقعی‌ان.»\n«یعنی زندگی‌های موازی؟»\n«نه همیشه. بعضی‌هاشون بیشتر... متقاطع هستن. خب، دوست داری زندگی‌ای رو تجربه کنی که می‌تونستی داشته باشی؟ دوست داری کاری رو متفاوت انجام بدی؟ چیزی هست که بخوای تغییرش بدی؟ کار اشتباهی کردهٔ؟»\nجوابش آسان بود. «آره. همه‌چیز.»",
  },
  {
    id: "dd7ea844-7de5-401d-9378-dc21faecf884",
    title: "جزء از کل",
    authors: ["استیو تولتز"],
    translators: ["پیمان خاکسار"],
    publications: "چشمه",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/84957.jpg?w=200",
    rate: 3.8,
    numberOfComments: 562,
    price: 58000,
    quantity: 176,
    introduction:
      "کتاب پرفروش جزء از کل اثر استیو تولتز، یک داستان جالب پدر و پسری است که پر از ماجراهای طنز و شخصیت‌های بیادماندنی است. جزء از کل پس از انتشار در سال ۲۰۰۸ با استقبال زیادی روبه‌رو شد و توانست نامزد نهایی بوکر شود. این نامزدی برای کسی که اولین رمانش را نوشته است اتفاق بزرگی محسوب می‌شد هرچند کتاب «ببر سفید» اثر آراويند آديگا برنده جایزه شد. تولتز این کتاب را در مدت ۵ سال نوشته است.",

    sample:
      "جنون مسری نیست، هر چند تاریخ بشریت پر است از قصه‌های دیوانگی جمعی ــ مثل زمانی که در دنیای غرب همه بدون جوراب کفش ورنی سفید می‌پوشیدند ــ ولی به محض این‌که تری رفت دیوانه‌خانه، خانهٔ ما هم تبدیل شد به ماتمکده‌ای تاریک. پدرم یک هفته بعد سر عقل آمد و هر چه در توان داشت انجام داد تا تری را از تیمارستان بیرون بیاورد، ولی تازه فهمید وقتی کسی را به‌زور راهی روان‌درمانی اجباری می‌کنی، مسئولان امر به اندازهٔ پولی که از دولت برای این کار می‌گیرند جدی‌اند. به برادر کوچکم انگ زده بودند برای خودش و بقیه مضر است ــ منظورشان از بقیه، کارکنان تیمارستان بود که تری چندبار برای فرار باهاشان درگیر شده بود. پدرم برای دادگاه‌های مختلف عریضه نوشت و با خیلی از وکلا مشورت کرد ولی بالاخره فهمید پسرش را در کلافی از نوارچسب سرخ از دست داده۹. قفل کرد. بنابراین شروع کرد نوشیدن، هر روز بیشتر از دیروز، من و مادرم تمام تلاش‌مان را می‌کردیم روند سقوطش را کمی آهسته کنیم ــ هر چند خودت می‌دانی که نمی‌شود جلو یک پدر الکلی را با این حرف که باباجان این کارت خیلی کلیشه‌ای‌ست گرفت. در یک ماهی که از حبس تری گذشت پدرم دوبار قاطی کرد و مادرم را انداخت زمین و کتک زد، ولی دیگر نه می‌شد به‌راحتی نقش «همسر کتک‌زن» را از او گرفت و نه می‌شد مادرم را متقاعد کرد از خانه فرار کند، چون دچار سندروم «زن کتک‌خورده» شده بود. دیگر کار از کار گذشته بود.\nمادرم هم درست مثل پدرم بین جنون و غم در نوسان بود. چند شب بعد از این‌که تری را بردند، داشتم می‌رفتم بخوابم که بلند گفتم «شاید دیگه دندونام رو مسواک نزنم. چرا باید بزنم؟ گور بابای دندون. حالم از دندونام به‌هم می‌خوره. حالم از دندونای بقیه به‌هم می‌خوره. دندونا یه بارِ اضافی‌ان و دیگه حوصله ندارم هر شب عین جواهرات سلطنتی برق‌شون بندازم.» وقتی مسواکم را با نفرت پرت کردم بیرونِ دستشویی سایه‌ای شکیل دیدم. به سایه گفتم «کیه؟» مادرم آمد تو و پشتم ایستاد. همدیگر را از آینه نگاه کردیم.\nدستش را گذاشت روی پیشانی‌ام و گفت «تو داری با خودت حرف می‌زنی. تب داری؟»\n«نه.»",
  },
  {
    id: "f59a73e0-682a-4d15-826c-652c4fdb5d73",
    title: "صد سال تنهایی",
    authors: ["گابریل گارسیا مارکز"],
    translators: ["کاوه میرعباسی"],
    publications: "کتاب‌سرای نیک",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/76439.jpg?w=200",
    rate: 3.7,
    numberOfComments: 198,
    price: 37000,
    quantity: 69,
    introduction:
      "کتاب صد سال تنهایی، مشهورترین و به عقیده بسیاری بهترین رمان در سبک رئالیسم جادویی از گابریل گارسیا مارکز، نویسنده کلمبیایی برنده‌ی جایزه نوبل است. این کتاب در مدتی کوتاه شهرتی جهانی پیدا کرد و به ۲۷ زبان ترجمه شد.",

    sample:
      "خوسه آرکادیو بوئندیا از جغرافیای آن ناحیه کاملاً بی‌خبر بود. می‌دانست صحرایی نفوذناپذیر سمتِ شرق است، و آن سوی صحرا شهر باستانی ریوآچا واقع شده، که در روزگاران گذشته ـ آن طور که پدربزرگش، آئورلیانو بوئندیای اول، برایش تعریف کرده بود ـ سِر فرانسیس دِرِیک آنجا با شلیکِ توپ تمساح شکار می‌کرد، و سپس می‌داد پوستشان را ترمیم و با کاه پُر کنند تا برای ملکه ایزابل پیشکش ببرد. در ایام جوانی‌اش، او همراه افرادش، با زن‌ها و بچه‌ها و حیوان‌های اهلی‌شان، درجست‌وجوی راهی برای رسیدن به دریا از صحرا عبور کردند، و بعد از بیست و شش ماه منصرف شدند و از تلاش دست کشیدند و ماکوندو را بنیاد نهادند تا ناچار نباشند مسیر آمده را برگردند. به همین علت، قید آن خطِ سِیر را زد چون ناگزیر به گذشته راه می‌برد. سمتِ جنوب، باتلاق‌ها بودند، پوشیده از یک لایه نباتی ابدی، و عالمِ پهناور تالاب سترگ که، به گفته کولی‌ها، بیکران و نامحدود بود. تالاب در سمت غرب با گستره‌ای آبی در هم می‌آمیخت که افق نداشت و جولانگاه هیولاهای دریایی نرم‌پوستی بود با سر و بالاتنه زنانه که با افسونِ ممه‌های گُنده‌شان ملاحان را گمراه می‌کردند. کولی‌ها شش ماه در این خط سیر دریانوردی می‌کردند تا به باریکه خاکی برسند که محل گذر قاطرهای چاپارخانه بود. مطابق محاسبه‌های خوسه آرکادیو بوئندیا، مسیر شمال یگانه امکان تماس با تمدن بود. بر این اساس، همان مردانی را که هنگام بنیاد گرفتن ماکوندو همراهش بودند با ابزار برای دایر کردن زمین و سلاح برای شکار مجهز کرد؛ ابزار جهت‌یابی و نقشه‌هایش را در انبانی ریخت، و ماجراجویی متهورانه را آغاز کرد.",
  },
  {
    id: "3a0f1be7-239c-4fad-a5db-9c6c41abc674",
    title: "۱۹۸۴",
    authors: ["جورج اورول"],
    translators: ["سیروس نورآبادی", "محسن موحدی‌زاد"],
    publications: "شورآفرین",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/9312.jpg?w=200",
    rate: 4.4,
    numberOfComments: 166,
    price: 1500,
    quantity: 56,
    introduction:
      "رمان ۱۹۸۴، یکی از مهمترین و مشهورترین آثار جُرج اُرول(۱۹۵۰-۱۹۰۳)، نویسنده انگلیسی است. این رمان، آینده‌ای تاریک را در یک ساختار سیاسی بسته و کنترل‌گر به تصویر می‌کشد. در بخشی از رمان می‌خوانیم: «وینستون نوشت: اگر امیدی باشد، از آنِ طبقه‌ی کارگر است. اگر امیدی وجود داشت، باید آن را در طبقه‌ی کارگر جست‌وجو کرد؛ زیرا تنها در آن‌جا، در میان خیل عظیم توده‌هایی که مورد بی‌توجهی قرار گرفته‌اند و هشتادوپنج درصد جمعیت اُقیانوسیه را تشکیل می‌دادند، امکان داشت نیرویی برای سرنگونی حزب ظهور کند. امکان نابودی حزب از درون نبود؛ چراکه اگر دشمنی هم داشت، دشمنان‌اش راهی برای گردآمدن یا حتا شناخت یکدیگر نداشتند. حتا اگر انجمن افسانه‌یی «اخوت» وجود می‌داشت، که امکان‌اش بود، احتمال کمی داشت که اعضای آن بتوانند در گروه‌هایی بیش از دو یا سه نفر دور هم جمع شوند. شورش و عصیان تنها در نگاه، آهنگ کلام یا حداکثر در زمزمه‌ی یک کلمه خلاصه می‌شد، اما اگر کارگران در صورت آگاهی از توانایی خود، نیازی به توطئه‌چینی نداشتند. تنها کافی بود دست به قیام بزنند؛ آن‌گونه که اسب‌ها با لرزش بدن مگس‌ها را می‌پرانند، فقط باید تکانی به خود می‌دادند. اگر آن‌ها اراده می‌کردند همین فردا صبح تمام حزب نابود می‌شد. دیر یا زود و به‌طور قطع آن‌ها به این درجه از آگاهی می‌رسیدند که این کار را بکنند، اما هنوز...!»",

    sample:
      "سرسرا بوی کلم پخته و پادری کهنه می‌داد. یک سرش پوستری رنگی به دیوار میخ‌کوب شده بود که به درد نمی‌خورد در داخل به معرض تماشا گذاشته شود چون زیادی بزرگ بود. چیزی را نشان نمی‌داد جز چهره‌ای عظیم، با پهنای بیش از یک متر. سیمای مردی حدوداً چهل و پنج‌ساله، با سبیلِ مشکی و خطوط چهرهٔ خشن و خوش‌ترکیب.\nوینستون به طرف پلکان رفت. فایده نداشت آسانسور را امتحان کند. در بهترین ایام هم اغلب کار نمی‌کرد، و فعلاً برق طی روز قطع بود. این هم یکی از صرفه‌جویی‌ها برای تدارکِ «هفتهٔ نفرت» بود.\nآپارتمانش طبقهٔ هفتم بود و وینستون، که سی و نُه سال را رد کرده بود و قوزکِ راستش بر اثر واریس زخم بود، آهسته بالا می‌رفت و تا برسد چند نوبت به خود استراحت داد. در هر پاگرد، مقابل اتاقکِ آسانسور، پوستری که چهرهٔ عظیم را نشان می‌داد از روی دیوار به آدم زُل می‌زد. با ترفندی نقاشی شده بود که به نظرمی‌رسید چشم‌ها به هر طرف که بروی دنبالت می‌کنند. نوشته‌ای زیرش خودنمایی می‌کرد، «برادرِ بزرگ شما را می‌پاید.»",
  },
  {
    id: "1b320bd2-520b-4334-a77d-1136dd3aaf2d",
    title: "قلعه حیوانات",
    authors: ["جورج اورول"],
    translators: ["سعید هاشمی", "محمد هاشمی"],
    publications: "پر",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/29878.jpg?w=200",
    rate: 4.6,
    numberOfComments: 304,
    price: 2500,
    quantity: 36,
    introduction:
      "«قلعه حیوانات» یکی از آثار ماندگار و شاخص «جورج اورول»، نویسنده و روزنامه‌نگار انگلیسی است. این رمان که در طول جنگ جهانی دوم نوشته شده و به‌طور غیرمستقیم اشاره به شرایط حاکم بر شوروی سابق دارد، به علت روابط خوب انگلیس و شوروی در آن زمان، موفق به دریافت مجوز نشد، ولی بالاخره در سال ۱۹۴۵ در انگلستان منتشر و در اواخر دهه ۱۹۵۰ به شهرت رسید. حیوانات مزرعه آقای جونز در اقدامی انقلابی او را از مزرعه بیرون می‌کنند و خود اداره آن را به دست می‌گیرند تا برابری و رفاه و آسایش را برای حیوانات مزرعه فراهم کنند. رهبری این جنبش را گروهی از خوک‌ها به عهده می‌گیرند اما طولی نمی‌کشد که آنها هم به رهبری خوکی به اسم «ناپلئون» شروع به بهره‌کشی از حیوانات دیگر می‌کنند و مشکلات جدید به وجود می‌آید. اورول با نگارش «قلعه حیوانات» از استبداد طبقهٔ حاکم شوروی به سختی انتقاد نمود. او معتقد بود نظام شوروی به یک دیکتاتوری تبدیل شده‌است. در این رمان، انقلاب حیوانات مزرعه، نماد انقلاب کارگری بر ضد نظام سرمایه‌داری و سرنوشت آن است.",

    sample:
      "همه حیوانات برابرند، اما بعضی حیوانات از دیگران برابرترند.\nفقط آدم مرده، آدم خوب است.\nاصلا گوش به حرف کسانی ندهید که می‌گویند انسان و حیوان منافع مشترکی دارند، یا پیشرفت این به پیشرفت آن منجر می‌شود. این‌ها همه‌اش دروغ است. انسان جز منافع خودش به منفعت هیچ موجود دیگری فکر نمی‌کند. پس بگذارید میان ما حیوانات اتحاد کامل برقرار شود و در این مبارزه پشت هم باشیم. همهٔ انسان‌ها دشمن ما هستند. همهٔ حیوانات رفیق ما هستند.»\nاسکوییلر به سرعت اعدادی پشت سر هم ردیف می‌کرد تا به حیوانات نشان دهد حالا از زمان آقای جونز، جوِ بیش‌تر، یونجه‌ی فراوان‌تر و شلغم زیادتری دارند، ساعات کم‌تری کار می‌کنند، و آب آشامیدن‌شان گواراتر، عمرشان طولانی‌تر و بهداشت نوزادان بهتر شده است؛ در طویله کاه بیش‌تر دارند و مگس کم‌تر آزار می‌دهد.\nحیوانات تمام این مطالب را باور می‌کردند. در واقع خاطره‌ی دوره‌ی آقای جونز تقریباً محو شده بود. می‌دانستند که زندگی امروزشان سخت و خالی‌ست. غالباً گرسنه‌اند، سردشان است و به طور معمول جز خواب، کار می‌کنند. ولی بی‌شک روزهای قدیم از امروز هم بدتر بوده است.\nهمین مزرعهٔ خودمان به‌تنهایی می‌تواند زندگی یک‌دوجین اسب و بیست گاو و صدها گوسفند را تأمین کند؛ و همهٔ آن‌ها هم چنان زندگی آسوده و مرفهی داشته باشند که الان حتی به خواب هم نمی‌بینیم. پس چرا همچنان در این شرایط نکبت‌بار زندگی می‌کنیم؟ به این دلیل که تقریبآ همهٔ دسترنجمان را انسان‌ها به غارت می‌برند. رفقا، راه‌حل همهٔ مشکلات ما همین است. همه‌اش در یک کلمه خلاصه می‌شود ــ انسان. انسان تنها دشمن واقعی ماست. انسان را از صحنهٔ روزگار محو کنید، ریشهٔ گرسنگی و بیگاری تا ابد خشکانده می‌شود. انسان تنها موجودی‌ست که مصرف می‌کند بی‌آن‌که تولید کند. انسان شیر نمی‌دهد، تخم نمی‌گذارد، قدرت کشیدن گاوآهن را ندارد، سرعتش آن‌قدر نیست که بتواند خرگوش بگیرد. با وجود این، انسان اشرف مخلوقات است.\nحیوانات از پنجره به خوک‌ها و بعد به آدم‌ها، و از آدم‌ها به خوک‌ها، و دوباره از خوک‌ها به آدم‌ها نگاه می‌کردند؛ ولی دیگر نمی‌توانستند تشخیص دهند که خوک کدام است و آدم کدام.\nهیچ‌چیز نبود که بتوانند زندگی کنونی خود را با آن مقایسه کنند؛ هیچ‌چیزی در دست نداشتند، جز آمار و ارقام اسکوئیلر، که بدون استثنا نشان می‌داد همه‌چیز دارد روزبه‌روز بهتر و بهتر می‌شود.\nولی از رفاه و آسایشی که روزگاری اسنوبال وعدهٔ تحقق رؤیای آن را به حیوانات داده بود، یعنی اصطبل‌هایی با چراغ برق و آب سرد و گرم، و هفته‌ای سه روز کار، هیچ حرفی در میان نبود. ناپلئون چنین افکاری را مغایر با روح «مکتب جانوری» می‌دانست. به گفتهٔ او، خوشبختی واقعی در سختکوشی و زندگی ساده نهفته بود.\nبنجامین پیر بود که اذعان می‌کرد همهٔ جزئیات زندگی طولانی‌اش را به خاطر می‌آورد و می‌داند که حال وروز آن‌ها هرگز خیلی بهتر یا خیلی بدتر از این نبوده است، یا نمی‌توانسته است باشد ــ گرسنگی و مشقت و ناامیدی، به گفتهٔ بنجامین، قانون تغییرناپذیر زندگی بود.\nبه دلایلی به نظر می‌آمد مزرعه ثروتمندتر شده است، بی‌آن‌که خود حیوانات را ذره‌ای ثروتمند کرده باشد ــ البته به‌استثنای خوک‌ها و سگ‌ها.",
  },
  {
    id: "75b43cb4-ca00-4255-93eb-f7e44d1f2ec7",
    title: "عشق در روزگار وبا",
    authors: ["گابریل گارسیا مارکز"],
    translators: ["کاوه میرعباسی"],
    publications: "کتاب‌سرای نیک",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/32840.jpg?w=200",
    rate: 3.5,
    numberOfComments: 15,
    price: 38000,
    quantity: 135,
    introduction:
      "«عشق در روزگارِ وبا» اثر ماندگار نویسنده محبوب و بزرگ کلمبیایی، گابریل گارسیا مارکز (۲۰۱۴-۱۹۲۷) را این بار با ترجمه شیوای کاوه میرعباسی بخوانید. مارکز را اولین بار بهمن فرزانه با ترجمه «صد سال تنهایی» در سال ۱۳۵۴ به ایرانیان معرفی کرد و تا امروز تمام آثار داستانی این نویسنده به فارسی ترجمه شده‌اند. فرمینا داثا به همراه پدر و عمه خود به شهری بندری در حوزه کارائیب که نام آن در کتاب ذکر نشده است نقل مکان می‌کنند تا زندگی تازه‌ای را شروع کنند. در همین هنگام فلورنتینو آریثا که به همراه مادرش زندگی می‌کند در تلگراف‌خانه شهر مشغول به کار می‌شود. یک روز وقتی برای رساندن تلگرافی به خانه لورنثو داثا وارد می‌شود، فرمینا داثا را می‌بیند و چنان عاشق او می‌شود که پنجاه و سه سال و هفت ماه و یازده روز بعد همچنان عشق او در وجودش شعله‌ور است. فرمینا در جریان درمان بیماری وبایش با دکتر اوربینو ملاقات می‌کند. پدر فرمینا به دکتر علاقه‌مند شده و دخترش را تشویق می‌کند که همسر وی شود و... با وجود اینکه دکتر خوبنال اوربینو علاقه‌ای تقریباً جنون‌آمیز به شهر داشت و بهتر از هرکس می‌شناختش، خیلی کم پیش آمده بود که، نظیر آن یکشنبه، انگیزه‌ای بیابد برای آنکه بی‌محابا خطر کند و بدون اکراه در همهمه و ازدحام محله قدیمی برده‌ها پرسه بزند. درشکه‌چی ناچار شد بارها بچرخد و بپیچد و چندین دفعه پرس و جو کند تا نشانی را پیدا کند. دکتر اوربینو از نزدیک سنگینی طاقت‌فرسای تالاب‌ها، سکوت بدشگونشان، بخارهای خفقان‌آورشان را بازشناخت که بارها در سپیده‌دم‌های بی‌خوابی، آمیخته با شمیم یاسمن‌ها، تا اتاق خوابش بالا آمده بودند، و او حس کرده بود مثل بادی برآمده از دیروز می‌گذرند که هیچ ربطی به زندگی‌اش ندارد. اما آن تعفن، که حسرت گذشته بارها جامه آرمانی بهشان پوشانده بود، به واقعیتی تحمل‌ناپذیر بدل شد، هنگامی که درشکه شروع کرد به جست و خیز و یله رفتن بر گل و لای خیابان‌هایی که آنجا سارگپه‌ها[نوعی لاشخور امریکایی] سر آشغال‌گوشت‌های سلاخ‌خانه، که پَس‌رَوی گنداب تا آن مکان آورده بودشان، به جان هم می‌افتادند.",

    sample:
      "بوی بادام تلخ همیشه، بی‌آن که بخواهد، او را به یاد عشق نافرجام می‌انداخت. دکتر جوونال اوربینو۱ به محض پا نهادن به درون آن خانه‌ی تاریک با هوایی مانده و سنگین به این موضوع پی برد. او را با عجله به آن‌جا خواسته بودند تا به موضوع قتلی رسیدگی کند که برای خود او حالت اورژانسی‌اش را سال‌ها قبل از دست داده بود. جرمیا دو سنت آمور که از مهاجرین منطقه‌ی آند بود، جزو مجروحین جنگی به حساب می‌آمد. او عکاس ویژه‌ی کودکان بود و از رقبای پروپا قرص بازی شطرنج دکتر محسوب می‌شد. کسی که در اثر استنشاق بخار سمی سیانید طلا، مرده و از زجر یادآوری خاطرات گذشته خلاص شده بود.\nدکتر جسد جرمیا را بر یک تختخواب سفری که همیشه روی آن می‌خوابید و حالا یک پتو رویش کشیده بودند، دید. در کنار او بر چهارپایه‌ای یک سینی آزمایشگاهی قرار داشت که او از آن برای تبخیر سموم استفاده می‌کرد. روی زمین هم لاشه‌ی سگی سیاه و پشمالو با سینه‌ای به سفیدی برف افتاده بود که به پایه‌ی تختخواب بسته شده بود. در کنار آن نیز چوب زیربغل مقتول به چشم می‌خورد. از یکی از پنجره‌ها شفق سپیده‌دم تازه شروع به سوار شدن بر تاریکی حاکم بر آن‌جا کرده بود. آن اتاق شلوغ و به هم ریخته، هم به عنوان اتاق خواب مورد استفاده قرار می‌گرفت و هم به عنوان آزمایشگاه. اما نور چنان به اندازه بود که دکتر توانست جای پنجه‌های مرگ را تشخیص بدهد. سایر پنجره‌ها و درزهای موجود در دیوارها با پرده‌های کهنه‌ی ضخیم و تکه‌های کارتن پوشیده و مسدود شده و همین امر بر سنگینی هوای داخل آن‌جا افزوده بود. قفسه‌ای در کناری قرار داشت که طبقات آن پر از انواع شیشه‌های دهان گشاد و بطری‌های مختلف بدون برچسب بود. یک سینی برنجی قُر شده نیز در زیر یک لامپ معمولی قرار داشت که با کاغذ قرمزرنگی پوشیده شده بود. سینی سوم همانی که برای داروی ظهور عکس به کار می‌رفت در کنار جسد قرار داشت. مجله‌های قدیمی و روزنامه‌ی های کهنه در همه جا پراکنده بود. انبوهی از شیشه‌های عکاسی و صندلی‌های زهوار در رفته در این‌جا و آن‌جا به چشم می‌خورد. اما تمام چیزهایی که در آن‌جا وجود داشت با دست‌های آدمی مرتب، گردگیری شده و عاری از گردوخاک بود. با وجود این‌که هوای آن‌جا با کوران هوای تازه‌ای که از آن پنجره می‌آمد، تصفیه شده بود اما برای یک شخص تیزبین آن‌قدر مدرک باقی مانده بود که به خاکستر شدن آتش یک عشق نافرجام در بخار بادام تلخ پی ببرد. دکتر جوونال اوربینو چند بار اندیشید که این‌جا جای مناسبی برای مردن در حالت عشق و شوریدگی نیست. اما بعدها تصور کرد که شاید به هم ریختگی آن‌جا خواست الهی بوده است.\nیک کارآگاه پلیس به همراه یک دانشجوی پزشکی خیلی جوان به آن‌جا آمده بود که داشت دوره‌ی انترنی خود را سپری می‌کرد و همین دو نفر بودند که آن پنجره را برای تصفیه‌ی هوای آن‌جا باز کرده، روی جسد را پوشانده و منتظر رسیدن دکتر اوربینو مانده بودند. آن دو با وقار و احترام خاصی به دکتر سلام کردند. سلامی که در این شرایط، بیش‌تر گویای همدردی و عرض تسلیت بود تا تعظیم و تکریم؛ زیرا هیچ‌کس از عمق رفاقت دکتر با جرمیا دو سینت‌آمور بی‌خبر نبود.",
  },
  {
    id: "e265cb2d-44c3-47a0-871a-11fb7ed7c7ae",
    title: "ما تمامش می‌کنیم",
    authors: ["کالین هوور"],
    translators: ["آرتمیس مسعودی"],
    publications: "آموت",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/86649.jpg?w=200",
    rate: 3.8,
    numberOfComments: 112,
    price: 45000,
    quantity: 256,
    introduction:
      "کتاب ما تمامش می کنیم داستانی از کالین هوور با ترجمه آرتمیس مسعودی است. این داستان درباره زندگی و انتخاب‌های دختری به نام لیلی است. ماجرایی عاشقانه که به شما ثابت می‌کند: گاهی اوقات کسی که دوستت دارد، بیش از همه آزارت می‌دهد.",

    sample:
      "یک پایم را روی لبه پشت بام گذاشته‌ام و از طبقه دوازدهم، خیابان‌های بوستون را نگاه می‌کنم. نمی‌توانم به خودکشی فکر نکنم.\nنه، نه در مورد خودم. زندگی‌ام را آن‌قدر دوست دارم که بخواهم ادامه‌اش بدهم.\nبیشتر در مورد دیگران فکر می‌کنم و اینکه درنهایت، چطور تصمیم می‌گیرند به زندگیشان پایان بدهند. آیا بعدآ برای این تصمیمشان تأسف می‌خورند؟ حتمآ درست پس از آنکه اقدام به این کار می‌کنند و یک لحظه پس از آنکه کار شروع می‌شود، هنگام سقوط آزاد سریع، کمی احساس پشیمانی می‌کنند. آیا در حالی که زمین به سرعت به طرفشان می‌آید، به زمین نگاه می‌کنند و می‌گویند: «عجب گندی زدم. چه فکر مزخرفی بود؟»\nفکر نمی‌کنم این‌طور باشد.\nمن خیلی به مرگ فکر می‌کنم؛ به‌خصوص، امروز که تازه ــ همین دوازده ساعت پیش ــ جانانه‌ترین سخنرانی تمجید در مراسم خاکسپاری را که اهالی پلتورای مین تاکنون شاهدش بوده‌اند، ایراد کرده‌ام. خب، شاید جانانه‌ترین سخنرانی نبود و می‌توانست ناموفق‌ترین سخنرانی هم به حساب بیاید. فکر می‌کنم بستگی به این دارد که نظر مادرم را بپرسید یا نظر مرا. مادرم که احتمالا تا یک سال، با من صحبت نخواهد کرد.\nسوءتفاهم نشود، سخنرانی من مانند سخنرانی خواهر استیو جابز یا برادر پت تیلمن در مراسم خاکسپاری آن‌ها نبود که در تاریخ ثبت شود اما در نوع خود، پرشور بود.\nاولش مضطرب بودم. هرچه نباشد مراسم خاکسپاری اندرو بلوم تحسین‌برانگیز بود؛ شهردار محبوب شهر زادگاهم پلتورای مین، صاحب موفق‌ترین آژانس املاک و مستغلات شهر، همسر جنی بلوم محبوب که قابل احترام‌ترین کمک مدرس کل پلتوراست و پدرلیلی بلوم ـ همان دختر عجیب و غریب با موهای قرمز آشفته که روزی عاشق یک مرد بی‌خانمان و مایه شرمساری کل خانواده شد.\nآن من بودم.",
  },
  {
    id: "7cfb2a75-18d7-436a-9973-07a9c5789d6b",
    title: "وقتی نیچه گریست",
    authors: ["اروین د. یالوم"],
    translators: ["ساناز علمی"],
    publications: "نشر علم",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/70533.jpg?w=200",
    rate: 4.2,
    numberOfComments: 509,
    price: 50000,
    quantity: 123,
    introduction:
      "کتاب رمان وقتی نیچه گریست نوشته اروین د یالوم، روان‌پزشک و استاد دانشگاه استنفورد، می باشد که در سال ۱۹۹۲ به زبان انگلیسی منتشر شد. این کتاب روایتی از روانکاوی افراد مهم و سرشناس قرن ۱۹ مانند نیچه است. این کتاب تلفیقی از خیال و واقعیت است. داستان از دیدار خیالی نیچه، فیلسوف آلمانی، و دکتر برویر که یک روان درمانگر است شروع می‌شود‌.",

    sample:
      "ینیا سالومه! بروئر کوشید این نام را به ذهن بیاورد. تعداد دانشجویان او زیاد بودند. لو افزود: «...از طریق او، میزان علاقه شما به واگنر، گذراندن تعطیلات آخر هفته در مهمانخانه آمالفی ونیز، و درک روشی برای شناختن شما به محض دیدن را دریافتم. مهمتر اینکه از طریق او متوجه شدم که شما درمانگر بیماری ناامیدی و افسردگی هستید. برادرم در فصل تابستان، در کنفرانسی غیررسمی حاضر شد که در آن، شما روشی درمانی را در مورد زن جوانی به نام آنااو که دچار ناامیدی و افسردگی شده بود، توضیح می‌دادید. روش تازه شما یا همان گفتگودرمانی، بر اساس منطق و فاش ساختن موارد پیچیده ذهنی است. ینیا می‌گفت شما تنها پزشک اروپایی هستید که می‌توانید بیماران روانی را درمان کنید.»\nآنااو! دکتر بروئر با شنیدن آن نام، چنان بر خود لرزید که مقداری قهوه از فنجانی که نزدیک لب برده بود، بیرون ریخت. به سرعت بر خود مسلط شد و با این امید که دوشیزه سالومه آن واقعه را ندیده باشد، با دستمال، قطرات قهوه را از روی لباس خود زدود. آنااو! آنااو! باور نمی‌کرد. هرجا می‌رفت، آنااو، همان نام رمزی که برای برتا پاپنهایم انتخاب کرده بود، به دنبال او می‌آمد. بروئر همواره با دقت فراوان تلاش می‌کرد هنگام مواجهه با دانشجویان، نام واقعی بیماران را بر زبان نیاورد و به جای آن، از نام مستعار استفاده کند. به همین دلیل هم نام مستعار آنااو را برای برتا پاپنهایم برگزیده بود. سالومه افزود: «ینیا به شدت تحت تأثیر شما قرار گرفته، دکتر بروئر. هرگاه در مورد کنفرانس آموزشی مربوط به درمان آنااو حرف می‌زند، می‌گوید از اینکه انوار دانش فردی نابغه، او را در بر گرفته‌اند، احساس خوشحالی می‌کند. پیشتر هرگز چنین اظهارنظرهایی از او نمی‌شنیدم. بنابراین مصمم شدم روزی به ملاقات شما بیایم. شاید هم فرصتی به دست بیاورم و نزد شما به تحصیل ادامه بدهم. البته این «روزی»، به دلیل وخیم شدن وضعیت نیچه در ماه گذشته، زود از راه رسید.»\nبروئر نگاهی به اطراف انداخت. تعداد زیادی از مشتریان، کافه را ترک کرده بودند، ولی خود او، درست موقعی که تصور می‌کرد برتا را ترک کرده است، همچنان در آنجا و کنار زنی فوق‌العاده حضور داشت و با لو سالومه حرف می‌زد که توسط آنااو به زندگی او آورده شده بود. سراپایش با لرزشی اندک که شاید هم از سردی ناگهانی نشأت می‌گرفت، لرزید. آیا همین احساس حاکی از آن نبود که فرار کردن از برتا امکان ندارد؟ بروئر سرفه‌ای کوتاه کرد و ناگزیر گفت: «دوشیزه عزیز، بیماری که برادرتان از او نام برده، تنها موردی است که آن روش تجربی را به کار برده‌ام. هیچ دلیلی ندارد که چنین روشی در مورد دوست شما هم تأثیر بگذارد و در ضمن، دلایل زیادی می‌توان ارائه داد که خلاف این باشد.",
  },
  {
    id: "5a7ee6c7-f88f-4506-bf81-709505574d34",
    title: "مسئله مرگ و زندگی",
    authors: ["اروین د. یالوم", "مریلین یالوم"],
    translators: ["غزال بیگی"],
    publications: "عطر کاج",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/124197.jpg?w=200",
    rate: 4,
    numberOfComments: 4,
    price: 33000,
    quantity: 116,
    introduction:
      "کتاب مسئله مرگ و زندگی نویسندهٔ اروین یالوم و مریلین یالوم و ترجمهٔ غزال بیگی است و انتشارات عطر کاج آن را منتشر کرده است. این کتاب دربارهٔ عشق و فراق است و آنچه در پایان عمر اهمیت دارد.",

    sample:
      "«باز هم خودم را می‌بینم که انگشتانم را بالای قفسهٔ سینه‌ام می‌گذارم. ماه گذشته با عمل جراحی شی‌ء جدیدی، یک جعبهٔ فلزی به اندازهٔ ۲ در ۲ اینچ آن‌جا جای داده‌اند که اسم و قیافه‌اش را به یاد نمی‌آورم. همه چیز در جلسه‌ای با فیزیوتراپیستی شروع شد که برای کمک به اختلال تعادلم با او تماس گرفته بودم. درحالی‌که همان ابتدای کار نبضم را می‌گرفت، ناگهان رو به من کرد و با چهره‌ای مات و مبهوت گفت: «من و شما باید همین حالا برای تصویربرداری از شبکهٔ آندوپلاسمی برویم! نبض شما ۳۰ تاست.»\nسعی کردم آرامش کنم. «ماه‌هاست که نبضم کند شده و علائم خاصی ندارم.»\nحرفم تأثیر کمی داشت. قبول نکرد فیزیوتراپی را ادامه دهد و از من قول گرفت بلافاصله با متخصص داخلی، دکتر دبلیو، بابت این موضوع تماس بگیرم.\nسه ماه پیش، موقع تست فیزیکی سالانه‌ام، دکتر دبلیو نبض کند و نامنظم مرا یادداشت کرده و مرا به کلینیک آریتمی استنفورد فرستاده بود. آن‌جا یک مانیتور هولتر روی سینه‌ام گذاشتند تا ضربان قلبم را به مدت دو هفته ثبت کنند. نتایج، ضربان قلب کند و یکنواخت را در دوره‌های کوتاه فیبریلاسیون دهلیزی نشان داد. دکتر دبلیو برای پیشگیری از لخته شدن خون در مغزم برای من الیکوئیز، روش درمانی ضد لخته شدن خون، را شروع کرد. با وجود این‌که الیکوئیز مانع از سکته کردنم می‌شد، اما نگرانی جدیدی ایجاد کرد: به مدت دو سال مشکل تعادل داشتم و حالا افتادنم می‌توانست برایم کشنده باشد، چون هیچ راهی برای معکوس کردن عمل لخته‌شدگی خون و بندآوردن خونریزی وجود نداشت.\nوقتی دکتر دبلیو دو ساعت بعد از فیزیوتراپی معاینه‌ام کرد گفت که ضربان قلبم خیلی کندتر شده و بهتر است یک بار دیگر برای ثبت فعالیت قلبم به مدت دو هفته مانیتور هولتر را وصل کنم.\nدو هفته بعد که تکنسین کلینیک آریتمی مانیتور هولتر را از بدنم باز کرد و نتایج ثبت فعالیت قلبم را برای بررسی به آزمایشگاه فرستاد، اتفاق هشداردهندهٔ دیگری رخ داد، این بار برای مریلین: من و او مشغول صحبت بودیم که ناگهان مریلین دیگر نتوانست صحبت کند، حتی یک کلمه هم نتوانست بگوید. این اتفاق پنج دقیقه طول کشید. چند دقیقه بعدش توانست دوباره به‌آرامی صحبت کند. تقریباً مطمئن شده بودم که سکته خفیفی کرده است. مریلین دو ماه قبل به تومور مغز استخوان مبتلا شده و شیمی‌درمانی با رولیمید را شروع کرده بود. احتمالاً این داروی شیمی‌درمانی قوی که دو هفته پیش دریافت کرده بود باعث سکته‌اش شده بود. بلافاصله به متخصص داخلی مریلین تلفن زدم که همان نزدیکی‌ها بود و او با عجله خودش را به خانه‌مان رساند. بعد از معاینه‌ای سریع با اورژانس تماس گرفت تا مریلین را به بخش مراقبت‌های ویژه ببرند.\nچند ساعت بعد در بخش مراقبت‌های ویژه برای مریلین بدترین ساعت‌های انتظارش گذشت و من هم تا حالا چنین انتظاری را تجربه نکرده بودم. پزشکان کشیک دستور تصویربرداری از مغز دادند که تأیید کرد مریلین در نتیجهٔ لخته شدن خون در مغزش سکته کرده بود. آن‌ها دارویی به نام TPA (فعال‌کنندهٔ پلاسمینوژن بافت) برای تجزیهٔ لختهٔ خون تجویز کردند. درصد بسیار کمی از بیماران به این دارو حساسیت دارند؛ افسوس که مریلین هم یکی از آن بیماران بود و در بخش مراقبت‌های ویژه تقریباً تا پای مرگ رفت. تقریباً بدون هیچ علائمی از سکته بهبود پیدا کرد و پس از چهار روز از بیمارستان مرخص شد.\nاما بخت با ما یار نبود. فقط چند ساعت پس از اینکه مریلین را از بیمارستان به خانه آوردم پزشکم به من تلفن زد و گفت نتایج آزمایشات قلبم آماده شده و باید یک دستگاه تنظیم‌کنندهٔ ضربان قلب بیرونی را با عمل جراحی وارد قفسهٔ سینه‌ام بکنند. در جوابش گفتم مریلین تازه از بیمارستان به خانه آمده و مشغول نگهداری از او هستم. به او اطمینان دادم که برای اوایل هفتهٔ آینده برای این جراحی هماهنگ می‌کنم.»",
  },
  {
    id: "53b4f18f-1832-4ebb-a171-35531f29a9bc",
    title: "مامان و معنی زندگی",
    authors: ["اروین د. یالوم"],
    translators: ["سعید نیک‌منش"],
    publications: "مصدق",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/29128.jpg?w=200",
    rate: 3.4,
    numberOfComments: 5.9,
    price: 32000,
    quantity: 68,
    introduction:
      "کتاب مامان و معنی زندگی نوشته‌ی اروین د. یالوم، شش داستان روان‌درمانی را برای ما بازگو می‌کند که چهار مورد از این داستان‌ها کاملا واقعی هستند و نویسنده آن‌ها را براساس تجربیات شخصی خودش نوشته است.",

    sample:
      "به عنوان دانشجوی پزشکی، هنر ظریف نگریستن، گوش دادن و لمس کردن را یاد گرفتم. به گلو‌های قرمز و ملتهب، پرده‌های متورم گوش و جوی پرپیچ و خم سرخرگ‌های شبکیه نگاه کردم. به سوت سوفل‌های دریچه‌ی میترال، غلغل روده‌ها و خس خس بد صدای ریه‌ها گوش دادم. لبه‌ی لغزنده‌ی کبد و طحال، سفتی کیست‌های تخمدانی و پروستات سرطانی به سختی مرمر را لمس کردم.\nیادگیری درباره‌ی بیماران؟ بله، کار ما در دانشکده‌ی پزشکی همین بود. اما یادگیری از بیماران؟ این جنبه از تحصیلات عالی‌ام خیلی دیرتر شروع شد. شاید استادم جان وایت هورن شروعش کرد که اغلب می‌گفت: «به بیمارانتان گوش کنید؛ بگذارید درستان بدهند. برای خردمندترشدن، باید دانشجو بمانید.» و منظورش تنها این واقعیت پیش پاافتاده نبود که شنونده‌ی خوب، بیشتر درباره‌ی بیمار می‌آموزد. منظورش دقیقا این بود که باید اجازه بدهیم بیماران تعلیم‌مان دهند.\nجان وایت هورن، مردی رسمی زمخت و مودب که هلال به دقت آراسته‌‌ای از موی خاکستری، کله‌ی براقش را حاشیه‌دار کرده بود، سی سال بود که به عنوان استاد برجسته‌ی روان‌پزشکی در دانشگاه جانز هاپکینز خدمت می‌کرد. عینکی دور طلایی می‌زد و هیچ مشخصه‌ی ظاهری اضافی نداشت: حتی یک چروک هم در صورتش دیده نمی‌شد؛ کت‌و‌شلوار قهوه‌ای‌اش را هم همه‌ی سال به تن داشت (حدس می‌زدیم باید دو سه دست کت‌و‌شلوار یک جور در گنجه‌اش داشته باشد). فن بیان فوق‌العاده‌ای هم نداشت: موقع سخنرانی، جز لب‌ها یقه‌ی قسمت‌های بدنش، دست‌ها، گونه‌ها، ابروان به طرز مشهودی ساکن می‌ماند. در طول سال سوم دوره‌ی دستیاری، من و پنج هم‎‌دوره‌ای دیگر، بعد از ظهر‌های پنج‌شنبه بیماران را با دکتر وایت هورن ویزیت می‌کردیم.",
  },
  {
    id: "f51a934c-33ef-4833-8d28-d28a418878d3",
    title: "ملت عشق",
    authors: ["الیف شافاک"],
    translators: ["ارسلان فصیحی"],
    publications: "گروه انتشاراتی ققنوس",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/119419.jpg?w=200",
    rate: 3.3,
    numberOfComments: 97,
    price: 65000,
    quantity: 98,
    introduction:
      "کتاب ملت عشق مشهورترین اثر نویسنده مشهور الیف شافاک است و با ترجمه ارسلان فصیحی در گروه انتشاراتی ققنوس منتشر شده است.",

    sample:
      "«اگر در داخل رودخانه‌ای سنگی را بیندازی، تأثیر چندانی ندارد. فقط سطح آب شکافته می‌شود و کمی موج‌دار می‌شود. صدای نامحسوس «تاپ» می‌آید اما همین صدای ناچیز هم در هیاهوی آب و موج‌هایش گم می‌شود. همین و بس. اما اگر همسان سی سنگ را در برکه‌ای بیندازی اثرش بسیار ماندنی تر و عمیق‌تر است. همان سنگ، همان سنگ کوچک، آب‌های برجامانده را به حرکت درمی‌آورد. در جایی که سنگ به سطح آب برخورد کرده ابتدا حلقه‌ای نمایان می‌شود. انگار حلقه جوانه می‌دهد، جوانه شکوفه می‌زند، لایه به لایه باز می‌شود و باز می‌شود. یک سنگ کوچک در یک‌چشم برهم‌زدن چه‌کارها که نمی‌کند. در تمام سطح آب پخش می‌شود و در لحظه کوتاهی می‌بینی که همه‌جا را فراگرفته. دایره‌ها، دایره‌ها را به وجود می‌آورند تا زمانی که آخرین دایره به ساحل بخورد و ناپدید شود.\nهمه اعضای خانواده دور میز نشسته بودند و غذا می‌خوردند. شوهرش بشقابش را با غذای موردعلاقه‌اش ران سرخ‌شده مرغ پر می‌کرد. از دوقلوها ایوی قاشق و چنگالش را موازی هم در دست گرفته بود و صداهایی از خودش درمی‌آورد که گویی دارد طبلی خیالی می‌زند. خواهرش اورلی هم برای آن که با رژیم جدیدش، روزانه حداکثر ۶۵۰ کالری، هماهنگ شود مشغول حساب کردن لقمه‌هایی بود که می‌توانست بخورد. دختر بزرگش ژانت تکه‌ای نان در دست گرفته بود و با حالتی متفکرانه پنیر خامه‌ای رویش می‌مالید. علاوه بر اعضای خانواده، عمه استر هم کنارشان نشسته بود. او به آنجا آمده بود تا کیک کاکائویی موزاییکی را که خودش پخته بود بهشان بدهد و زود برود، اما نتوانسته بود در مقابل اصرار آنها مقاومت کند و برای ناهار مانده بود. اللا با آن که بعد از ناهار خیلی کار داشت، دلش نمی‌خواست از پشت میز بلند شود. این اواخر خیلی کم پیش می‌آمد همه اعضای خانواده این‌گونه دور هم جمع شوند. فرصت خوبی بود و او امیدوار بود همه جو را گرم بکنند.\nدیوید بی‌مقدمه گفت: «عمه استر، اللا خبر خوب را بهت گفت یا نه؟ زنم کار فوق‌العاده‌ای پیدا کرده، خبر داری؟ آن هم بعدازاین همه سال.» اللا در دانشگاه زبان و ادبیات انگلیسی خوانده بود و با آن که ادبیات را دوست داشت اما بعد از فارغ‌التحصیلی به‌صورت منظم هیچ جایی مشغول کار نشده بود تنها برای چند مجله زنان کارهای جزئی ویراستاری انجام داده بود، عضو چند کلوب کتاب‌خوانی شده بود و گاهی اوقات هم برای روزنامه‌های محلی نقد کتاب نوشته بود. همین و بس. با آن که زمانی دلش می‌خواست منتقد سرشناس کتاب بشود، اما زمان زیادی از این خواسته‌اش گذشته بود. اللا این حقیقت را قبول کرده بود که سیل زندگی او را به سمت‌وسویی کاملاً متفاوت کشانده است. آخر کار نه منتقد مشهور ادبی، بلکه زن خانه‌داری وسواسی شده بود با کلی کارخانه و مسئولیت‌های خانوادگی که علاوه بر همه اینها با سه تا بچه هم باید سروکله می‌زد.»",
  },
  {
    id: "51a73dd7-71eb-4a4d-bd52-8636bf1ab4ab",
    title: "بیمار خاموش",
    authors: ["الکس مایکلیدیس"],
    translators: ["مریم حسین‌نژاد"],
    publications: "نشر سنگ",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/61770.jpg?w=200",
    rate: 4.4,
    numberOfComments: 934,
    price: 30000,
    quantity: 56,
    introduction:
      "رمان بیمار خاموش از مجموعه رمان‌های روز دنیای نشر سنگ و نوشته الکس مایکلیدیس است. این رمان یک اثر روانشناختی و تریلر است که یکی از پرفروش‌های نیویورک‌تایمز در سال ۲۰۱۹ بوده است.",

    sample:
      "تئو رفت. تنها هستم. با نهایت سرعت این را می‌نویسم. زیاد وقت ندارم. در حالی‌که هنوز جان دارم، باید این را بنویسم.\nابتدا فکر می‌کردم که دیوانه‌ام. برایم آسان‌تر بود که فکر کنم دیوانه‌ام، تا باور کنم که حقیقت این است. اما من دیوانه نیستم. نیستم.\nنخستین بار که او را در اتاق درمان دیدم، مطمئن نبودم. چیز آشنایی در او دیدم، اما متفاوت... چشمانش را شناختم. نه از روی رنگش، از روی شکلش. از روی بوی سیگار و ژل پس از اصلاحش، طرز حرف زدنش، ریتم صحبت کردنش. اما نه از روی لحن صدایش که کمی فرق داشت. به همین دلیل مطمئن نبودم. اما دفعهٔ بعد که همدیگر را دیدیم، فهمیدم خودش است. کلماتی را گفت که دقیقاً در خانه گفته بود. آن کلمات مدام در خاطراتم زبانه می‌کشید:\n«می‌خواهم به تو کمک کنم... می‌خواهم کمکت کنم تا همه چیز را عیان ببینی.»\nهمین‌که این را شنیدم، چیزی در سرم جرقه زد و پازل ذهنی‌ام کامل شد.\nخودش بود.\nچیزی در من زنده شد. نوعی غریزهٔ حیوانی وحشی. می‌خواستم او را بکشم. بکشم یا کشته شوم. ",
  },
  {
    id: "029351b5-5f91-4ec7-b955-c73fa1799517",
    title: "دنیای سوفی",
    authors: ["یوستاین گاآردر"],
    translators: ["مهدی سمسار"],
    publications: "جامی",
    category: "رمان و داستان",
    subCategory: "داستان خارجی",
    image: "https://imgcdn.taaghche.com/frontCover/5331.jpg?w=200",
    rate: 4.2,
    numberOfComments: 437,
    price: 38000,
    quantity: 35,
    introduction:
      "کتاب دنیای سوفی، داستانی جذاب و خواندنی از رمان تاریخ حکمت غرب به قلم یوستاین گاآردر است که تاریخ فلسفه را به زبان ساده برای نوجوانان تشریح می‌کند. دنیای سوفی را دکتر مهدی سمسار به فارسی برگردانده است.\nکتاب دنیای سوفی تاکنون به ۵۴ زبان ترجمه شده و علاوه بر نوجوانان، توجه بزرگسالان را هم به‌خود جلب کرده ‌است.",

    sample:
      "مردمان انواع مشغوليت‌ها دارند: بعضی‌ها سکه‌های قديمی يا تمبر جمع می‌کنند، بعضی‌ها به‌کارهای دستی يا تعميرهای خانگی می‌پردازند و ديگران تقريبا تمام وقت آزاد خود را صرف اين يا آن ورزش می‌کنند. خيلی‌ها نيز خواندن را برمی‌گزينند. اما همه چيز وابسته است به‌آن چيزی که می‌خوانند. بعضی‌ها می‌توانند به‌خواندن روزنامه‌ها و کتاب‌های کارتون بسنده کنند، يا فقط رمان دوست داشته باشند يا نشريات تخصصی مربوط به‌موضوعات متفاوت را از نجوم و ستاره‌بينی گرفته تا زندگی حيوانات و اکتشافات علمی بخوانند.\nاگر من شور و شوقی برای اسب يا سنگ‌های قيمتی داشته باشم نمی‌توانم از ديگران بخواهم که در اين علاقه با من شريک شوند. و اگر من هيچ يک از رپرتاژهای ورزشی را در تلويزيون از دست ندهم، اين مطلب به‌من حق نخواهد داد تا از کسانی که برنامه‌های ورزشی تلويزيون را کسالت‌آور می‌دانند انتقاد کنم.\nو با اين همه اگر چيزی وجود داشته باشد که همه‌ی مردمان را خوش آيد، چيزی که هر موجود بشری، مستقل از هويت و نژاد خود به‌آن علاقه‌مند باشد؟ آری، سوفی عزيز، مسائلی هست که بايد ذهن تمامی مردمان را به‌خود مشغول دارد. و درست همين مسائل است که موضوع درس مرا تشکيل می‌دهد.\nدر زندگی چه چيزی از همه مهمتر است؟ برای کسی که به‌اندازه کفايت رفع گرسنگی نمی‌کند اين چيز مهم، مواد غذائی خواهد بود. برای کسی که در سرماست، حرارت است. و برای کسی که از تنهائی رنج می‌برد، البته هم‌نشينی با ديگر مردمان.\nاما، فراتر از اين ضرورت‌های اوليه، آيا باز هم چيزی هست که تمامی مردم بهآن نياز داشته باشند؟ فلاسفه گمان دارند که آری. می‌گويند که انسان فقط با شکم زندگی نمی‌کند. البته تمام مردم به‌غذا نياز دارند و نيز به‌عشق و محبت. اما چيز ديگری هم هست که به‌آن نيازمنديم:\nاين‌که: ما که هستيم و چرا زندگی می‌کنيم.\nميل به‌دانستن اين‌که چرا ما زندگی می‌کنيم، سرگرمی‌ای «عرضی» و تصادفی چون کلکسيون کردن تمبر پست نيست. آن کس که ذهن خود را به‌اين قبيل مسائل مشغول می‌دارد، در اين مسير با تمامی نسل‌های ديگری که پيش از او در جهان زيسته‌اند همراه است. منشاء عالم، کره زمين و زندگی، مسئله‌ای مهم‌تر و حساس‌تر از آن است که مثلاً بدانيم کدام کس بيشترين مدال‌ها را در آخرين بازی‌های المپيک نصيب خود کرده است.\nبهترين روش مطرح کردن فلسفه اين است که چند پرسش فلسفی به‌ميان گذاريم:\nجهان چگونه آفريده شده است؟ در پشت آن چه فرامی‌رسد؟ آيا اراده‌ای يا معنائی هست؟ زندگی‌ای پس از مرگ وجود دارد؟ چگونه بايد پاسخ چنين پرسش‌هائی را يافت؟ و البته بدون از ياد بردن اين پرسش که: چگونه بايد زيست؟\nمردمان در تمام زمان‌ها اين پرسش‌ها را به‌ميان آورده‌اند. تا آن‌جا که می‌دانيم هيچ فرهنگی وجود ندارد که به‌اين مسئله که مردمان که هستند يا جهان چگونه خلق شده است نپرداخته باشد.",
  },
  {
    id: "a870ef20-c55c-482f-a2ce-f7c36304c279",
    title: "نامیرا",
    authors: ["صادق کرمیار"],
    translators: [],
    publications: "انتشارات کتاب نیستان",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/104099.jpg?w=200",
    rate: 4.6,
    numberOfComments: 154,
    price: 34800,
    quantity: 29,
    introduction:
      "رمان نامیرا نوشته صادق کرمیار در انتشارات نیستان به چاپ رسیده است. این اثر داستان حقیقت‌جویی دو جوان از جوانان کوفه را در زمان امام حسین (ع) روایت می‌کند.",

    sample:
      "چند تن دیگر از بزرگان کوفه به جمع خانهٔ مختار اضافه شده بودند. پیدا بود بحث بالا گرفته و هر کس نظری می‌داد. مسلم هم‌چنان با توجه و دقت به حرف‌ها گوش می‌داد. ابوثمامه گفت:\n«نگرانی عمرو و شبث نیز بجاست. من هم می‌گویم، تا یزید بر تخت خویش به خود نیامده، فرصت اندیشیدن به کوفه را از او بگیریم.»\nشبث گفت: «ترس من از مخالفت مختار این است که به خاطر خویشاوندی با نعمان احتیاط کند.»\nعمرو گفت: «مذحج هیچ خویشاوندی با نعمان و بنی‌امیه ندارد؛ و اگر مسلم‌بن‌عقیل به خانهٔ من وارد می‌شد، در یاری او تردید نمی‌کردم و بی‌درنگ نعمان را از تخت به زیر می‌کشیدم.»\nمختار گفت: «مسلم‌بن‌عقیل مهمان من است، نه در بند من! مرا به خاطر خویشاوندی با نعمان نیز متهم نکنید که اگر هم اکنون مسلم فرمان دهد، شبانه نعمان را از کوفه بیرون می‌کنم.»\nمسلم‌بن‌عقیل احساس کرد که باید از ادامه بحث جلوگیری کند. گفت:\n«خداوند به شما خیر دهد که در یاری فرزند رسول خدا از یکدیگر سبقت می‌گیرید. اما من نه برای حکومت کوفه آمده‌ام و نه سرنگونی نعمان و جنگ با پسر معاویه. فرزند رسول خدا مرا فرستاد، فقط برای این‌که پاسخ امام را بر شما بخوانم و با بزرگان و سرداران و عالمان شما دیدار کنم. پس اگر سران اهل کوفه را آن‌گونه ببینم که با برادرش کردند، او هرگز به کوفه نخواهد آمد؛ اما اگر عزم کوفیان بر آن باشد که دین خدا را با یاری فرزند رسولش یاری کنند، او نیز باکی ندارد که با همهٔ اهلش وارد کوفه شود و شما را به راهی هدایت کند که پدرش و جدش رسول‌خدا هدایت کردند.»",
  },
  {
    id: "910b579f-e63c-4192-8e53-78dc1821bd7a",
    title: "شوهر آهو خانم",
    authors: ["علی‌محمد افغانی"],
    translators: [],
    publications: "نگاه",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/4096.jpg?w=200",
    rate: 3.8,
    numberOfComments: 209,
    price: 55000,
    quantity: 86,
    introduction:
      "کتاب شوهر آهو خانم رمانی از علی‌محمد افغانی است، این داستان نخستین رمان به معنای کلاسیک در زبان فارسی است که نویسنده در آن کوشیده است تا زندگی اسفبار زنان قشر فرودست جامعه را روایت کند. انتشارات نگاه این کتاب را منتشر و در اختیار علاقه‌مندان قرار داده است.",

    sample:
      "زن چادر سفید که برای بار دوم طرف پرسش صاحب دکان واقع می‌شد بی‌آنکه کاملاً جلو بیاید، با حالتی شرمآگین که سادگی دلنشین آن از نجابت بزرگزادگان نشان داشت، دست پیش آورد و سکه‌ای یک ریالی روی سکو گذارد و با صدایی نرم و نیمه شکسته که کوشش داشت ته‌لهجه کردی آن را بپوشاند چارکی نان خواست. او روی خود را باز نکرد. پول را هم برای آنکه چشم نامحرم بدستش نخورد با گوشه چادر روی سکو گذارد و لحن گفتارش چنین می‌نمایاند، یا زن خود می‌خواست بنمایاند، که او از آن قبیل کسان نیست که برای خریدهایی از این قبیل به کوچه و بازار پا بگذارد. سیّد میران، با لحنی خسته که به اندازه کافی نزاکت‌آمیز بود، پرسید که چه نانی به او بدهد، دو آتشه یا کشامن؟ زن، سر به طرف دیگر گرداند، دستی را که با گوشه چادر دم رویش گرفته بود با همان سادگی دلنشین خود عوض کرد و پس از لحظه‌ای تردید و مکث لبهایش به پاسخ جنبید؛ پاسخی چنان شرم‌آلود و آهسته که دوشیزگان نوعروس در هنگام عقد به آخوند می‌دهند. «برای خواندن جملات بیشتری از کتاب شوهر آهو خانم بخش نمونه کتاب را رایگان دانلود کنید.»",
  },
  {
    id: "081dc2f9-bdaf-4c28-b45f-c6914ec761be",
    title: "آبنبات هل‌دار",
    authors: ["مهرداد صدقی"],
    translators: [],
    publications: "سوره مهر",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/5886.jpg?w=200",
    rate: 4.6,
    numberOfComments: 2329,
    price: 32500,
    quantity: 66,
    introduction:
      "آبنبات هل‌دار داستان طنزی از زبان یک کودک بجنوردی است که برادرش به جبهه می‌رود و اسیر می‌شود. مهرداد صدقی کتاب آبنبات هل‌دار را نوشته است و نشر سوره مهر آن را منتشر کرده.",

    sample:
      "بی‌‌بی قشقرقی به راه انداخت که بیا و ببین. با این حرف‌ها که «شما منِ آدم حساب نِمکنین.» و «من آرزوی دیدن عروسی نوه‌مِ باید به گور ببرم.» و «منِ بگو که یک بسته روشورِ امروز تو حموم تموم کردم.» و ... خلاصه، از آنجا که ماندنِ من هم به‌تنهایی صلاح نبود، همه به سمت خانۀ عروس راه افتادیم. البته همه که نه. عمو جواد و زن‌عمو هاجر نیامدند؛ چون توی مشهد زندگی می‌‌کردند و عمویم نتوانسته بود مرخصی بگیرد. عمه بتول هم برای دلیل نیامدنش گلایه کرده بود چرا فرد دیگری را که او می‌‌پسندد برای محمد نمی‌‌گیریم؛ اما مسئله این بود که او اصلاً هیچ‌کس را نمی‌پسندید و فقط دنبال بهانه بود تا بهانه بگیرد! مامان می‌‌گفت عمه بتول، وقتی جوان و مهربان بوده، یک نفر را می‌‌خواسته و او هم عمه بتول را؛ ولی یک‌دفعه، با اینکه عمه بتول هنوز هم او را می‌‌خواسته، او دیگر عمه‌‌ام را نخواسته و از آن‌موقع اخلاق عمه بتول سگ شده! طفلکی، با اینکه چهل‌ سالش شده بود، هنوز عروسی نکرده بود و می‌‌گفت: «مردا آدم نیستن.» یک بار از او پرسیدم: «یعنی منم عمه؟» و عمه جواب داد: «تا بچه‌‌ای خوبی؛ ولی بزرگ که بشی تو یَم یک خری مِشی مثل بقیه!»",
  },
  {
    id: "3dcbfe24-0640-423a-b709-e5caef12688d",
    title: "آب‌نبات پسته‌ای",
    authors: ["مهرداد صدقی"],
    translators: [],
    publications: "چرخ‌و‌فلک",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/15842.jpg?w=200",
    rate: 4.6,
    numberOfComments: 1229,
    price: 39000,
    quantity: 243,
    introduction:
      "آبنبات پسته‌ای مجموعه‌ای از داستان‌های کوتاه و به هم‌پیوسته به قلم مهرداد صدقی است. این اثر ادامه کتاب آب نبات هل دار است.\nماجراهای هر دو کتاب از نگاه پسربچه‌ای بازیگوش به نام محسن روایت می‌شود. داستان‌های کتاب آبنبات پسته‌ای در ابتدای دهه ۷۰ رخ می‌دهد و بسیار خاطره‌انگیز هستند.",

    sample:
      "مامان با تعجب به من نگاه کرد. منتظر بود گوشی را از من بگیرد؛ اما خانمی که پشت خط بود، چنان مرا به حرف گرفته بود که نمی‌گذاشت گوشی را به کسی بدهم. فکر می‌کرد هنوز بچه‌ام و نمی‌فهمم که می‌خواهد از زیر زبانم راجع به خانواده‌مان حرف بکشد: بله... هنوز گوشی دستمه...! نه ماشین‌پاشین نداریم.... نه، متراژِ خانه‌مانِ که نِمِدانم؛ ولی خیلی بزرگه.... گفتم که اسمم محسنه...! بله...؟ نه، سوم راهنمایی‌ام.... هنوز که برام زوده، ایشالا سی‌سالگی؛ شایدم هیچ‌وقت...! بله مدانم شوخی کردین؛ منم شوخی کردم.... اتفاقاً منم شوخی کردم که شوخی کردم...! چشم، خیلی ببخشین. الان صداش مکنم.\nگوشی را نگه داشتم و برای اینکه خانم پشت خط نفهمد مامان از صبح کنارم بوده است، الکی با صدای بلندی داد زدم: «مامان بیا تلفن!» اما مامان فوراً گوشی را از دستم گرفت و شروع کرد به حرف‌زدن. فکر می‌کردم آن خانم محترم که سرِ زمان دامادشدن با من شوخی کرده بود، از آشناهایی است که من او را نشناخته‌ام؛ اما او مرا می‌شناسد و قصد دارد سربه‌سرم بگذارد، ولی او ظاهراً برای خود مامان هم غریبه بود.\nوقتی یاد شوخی‌های ردوبدل‌شده افتادم، کمی نگران شدم. با خودم گفتم نکند من هم مزاحم تلفنی پیدا کرده‌ام و خودم خبر ندارم! نکند برایم خواستگار پیدا شده!\nیادم آمد دو‌سه روز قبل توی صف نانوایی، برای یک پیرزن که نمی‌توانست توی صف بایستد، دو تا نان گرفتم و او هم گفت: «اوغِل‌جان، تو چی خوب پسری هستی!» همان جا هم احساس کردم طور خاصی به من نگاه می‌کند. نکند با همان نگاه، یک دل نه صد دل، برای نوه‌اش عاشق من شده و مرا برای او زیر نظر گرفته است؟ نکند شماره‌تلفنم را از طریق نانوایی گیر آورده است؟\n",
  },
  {
    id: "0fb56a41-0362-4121-8090-817ad2ee2785",
    title: "آبنبات دارچینی",
    authors: ["مهرداد صدقی"],
    translators: [],
    publications: "سوره مهر",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/54928.jpg?w=200",
    rate: 4.6,
    numberOfComments: 869,
    price: 29250,
    quantity: 137,
    introduction:
      "کتاب آبنبات دارچینی، نوشته‌ی مهرداد صدقی، داستان جذاب و بامزه‌ی محسن و اتفاقاتی است که برای او می‌افتد.\nکتاب آبنبات دارچینی، اثر طنزی است که بعد از کتاب‌های آبنبات هل‌دار و آبنبات پسته‌ای منتشر شده تا مخاطبان را با آثار طنز آشنا کند.",

    sample:
      "آقاجان، که به دگمه‌دوزی مامان نگاه می‌کرد، برای اینکه او را به محکم‌تر دوختن ترغیب کند، گفت: 'مِگن آمریکا و شوروی با یک دکمه متانن کل دنیا رِ منفجر کنن. ولی تو همین دکمهٔ شلوارِ منِ نمتانی محکم بدوزی.' چون رویم نشد، چیزی را که به ذهنم رسید فقط توی دلم گفتم: 'خا، اگه دکمه‌تان یک‌دفعه باز بشه، شما یَم با همین دکمه متانین همه رِ تو بازار منفجر کنین؛ ولی خا از خنده!'\nآقاجان که دید دارم برای خودم لبخند می‌زنم ذهنم را خواند که هر چه هست مربوط به اوست. برای همین لبخندی زد و گفت: 'ای پسر جان، بخند. اشکال نداره. ایشاالله یک روز اتفاقی شلوارم می‌افته، اتفاقاً منم همون روز از برعکسیِ کار از زیرش بیرجامه نپوشیده‌م، بعد همچی اسمم همه‌جا بپیچه که هر جا بخوای بری خواستگاری بگن: ʼپسرِ همونی که شلوار نداشت.ʻ اون وقت ببینم وقتی کسی بهت زن نداد چطور منفجر مشی!'",
  },
  {
    id: "fcea02b6-9d63-439e-9df8-1e2d3875fe84",
    title: "دایی جان ناپلئون",
    authors: ["ایرج پزشکزاد"],
    translators: [],
    publications: "فرهنگ معاصر",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/57046.jpg?w=200",
    rate: 4.1,
    numberOfComments: 309,
    price: 30000,
    quantity: 75,
    introduction:
      "کتاب دایی جان ناپلئون نوشته‌ی ایرج پزشکزاد ، نویسنده و طنزپرداز ایرانی است. این رمان کتابی طنز و بسیار جذاب درباره پسر سیزده‌ساله‌‌ای به اسم سعید است که ماجراهای خانه دایی‌جان ناپلئون و عشقش به دختری به اسم لیلی را تعریف می‌کند.",

    sample:
      "من یک روز گرم تابستان، دقیقاً یک سیزده مرداد، حدود ساعت سه و ربع کم بعدازظهر، عاشق شدم. تلخی‌ها و زهر هجری که چشیدم بارها مرا به این فکر انداخت که اگر یک دوازدهم یا یک چهاردهم مرداد بود، شاید اینطور نمی‌شد.\nآن روز هم مثل هر روز با فشار و زور و تهدید و کمی وعده‌های طلایی برای عصر، ما را، یعنی من و خواهرم را، توی زیرزمین کرده بودند که بخوابیم. در گرمای شدید تهران خواب بعدازظهر برای همه بچه‌ها اجباری بود. ولی آن روز هم ما مثل هر بعدازظهر دیگر، در انتظار این بودیم که آقاجان خوابش ببرد و برای بازی به باغ برویم، وقتی صدای خورخور آقاجان بلند شد، من سر را از زیر شمد بیرون آوردم و نگاهی به ساعت دیواری انداختم. ساعت دوونیم بعدازظهر بود. طفلک خواهرم در انتظار به خواب رفتن آقاجان خوابش برده بود. ناچار او را گذاشتم و تنها، پاورچین بیرون آمدم.\nلیلی، دختر دایی‌جان، و برادر کوچکش نیم ساعتی بود در باغ انتظار ما را می‌کشیدند. بین خانه‌های ما که در یک باغ بزرگ ساخته شده بود، دیواری وجود نداشت. مثل هر روز زیر سایه درخت گردوی بزرگ بدون سروصدا مشغول صحبت و بازی شدیم. یک وقت نگاه من به نگاه لیلی افتاد. یک جفت چشم سیاه درشت به من نگاه می‌کرد. نتوانستم نگاهم را از نگاه او جدا کنم. هیچ نمی‌دانم چه مدت ما چشم در چشم هم دوخته بودیم که ناگهان مادرم با شلاق چند شاخه‌ای بالای سر ما ظاهر شد. لیلی و برادرش به خانه خود فرار کردند و مادرم تهدیدکنان مرا به زیرزمین و زیر شمد برگرداند. قبل از اینکه سرم به‌کلی زیر شمد پنهان شود، چشمم به ساعت دیواری افتاد. سه وده دقیقه کم بعدازظهر بود. مادرم قبل از اینکه به نوبت خود سرش را زیر شمد کند گفت:\nــ خدا رحم کرد دایی‌ات بیدار نشد وگرنه همه‌تان را تکه‌تکه می‌کرد.\nمادرم حق داشت. دایی‌جان نسبت به دستوراتی که می‌داد خیلی تعصب داشت.\nدستور داده بود که بچه‌ها قبل از ساعت پنج بعدازظهر حتی نفس نباید بکشند. داخل چهاردیواری باغ نه‌تنها ما بچه‌ها مزه نخوابیدن بعدازظهر و سروصدا کردن در موقع خواب دایی‌جان را چشیده بودیم، که کلاغ‌ها و کبوترها هم کمتر در آن محدوده پیداشان می‌شد. چون دایی‌جان چند بار با تفنگ شکاری آنها را قلع وقمع کرده بود. فروشندگان دوره‌گرد هم تا حدود ساعت پنج از کوچه ما، که به اسم دایی‌جان موسوم بود، عبور نمی‌کردند. زیرا دوسه دفعه الاغی طالبی‌فروش و پیازی از دایی‌جان سیلی خورده بودند.\nامّا آن روز خاطر من سخت مشغول بود و اسم دایی‌جان خاطرات دعواها و اوقات تلخی‌های او را به یادم نیاورد. حتی یک لحظه از یاد چشم‌های لیلی و نگاه او نمی‌توانستم فارغ شوم و به هر طرف می‌غلتیدم و به هر چیزی سعی می‌کردم فکر کنم، چشم‌های سیاه او را روشن‌تر از آنکه واقعاً در برابرم باشد می‌دیدم.\nشب، باز توی پشه‌بند چشم‌های لیلی به سراغم آمدند. عصر دیگر او را ندیده بودم. ولی چشم‌ها و نگاه نوازشگرش آنجا بودند.\nنمی‌دانم چه مدت گذشت. ناگهان فکر عجیبی تمام مغزم را فراگرفت:\n«خدایا، نکند عاشق لیلی شده باشم!»\n",
  },
  {
    id: "c54554bd-cc7f-45b7-a04f-d094a63d3a35",
    title: "عاشقانه‌ها",
    authors: ["نادر ابراهیمی"],
    translators: [],
    publications: "روزبهان",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/54041.jpg?w=200",
    rate: 4,
    numberOfComments: 25,
    price: 72500,
    quantity: 23,
    introduction:
      "در این کتاب مجموعه عاشقانه‌های نادر ابراهیمی، نویسنده و پژوهشگر نازک‌خیال و توانای ایرانی را می‌خوانید. نادر ابراهیمی زاده ۱۴ فروردین ۱۳۱۵ بود که علاوه بر نوشتن رمان و داستان کوتاه، پژوهش‌های ارزشمندی در حوزه ادبیات داستانی و تجربیاتی در حوزه فیلمسازی و روزنامه‌نگاری داشت. ابراهیمی در ۱۶ خرداد ۱۳۸۷ در سن ۷۲ سالگی درگذشت. از او بیش از ۹۰ کتاب برجای مانده است. بار دیگر شهری که دوست می‌داشتم، یک عاشقانه آرام و چهل نامه کوتاه به همسرم را در این گنجینه بخوانید: هلیا! من هرگز نخواستم که از عشق، افسانه‌یی بیافرینم؛ باورکن! من می‌خواستم که با دوست‌داشتن زندگی‌کنم کودکانه و ساده و روستایی. من از دوست‌داشتن، فقط لحظه‌ها را می‌خواستم. آن لحظه‌یی که تو را به نام می‌نامیدم. آن لحظه‌یی که خاکستریِ گذرای زمین در میان موج جوشانِ مِه، رطوبتی سحرگاهی داشت. آن لحظه‌یی که در باطلِ اباطیلِ دیگران نیز خرسندی کودکانه‌یی می‌چرخید. لحظهٔ رنگینِ زنان چای‌چین لحظهٔ فروتنِ چایخانه‌های گرم، در گذرگاه شب.",

    sample:
      " ...بخواب هلیا، دیر است. دودْ دیدگانت را آزار می دهد. دیگر نگاه هیچ کس بخار پنجره ات را پاک نخواهدکرد. دیگر هیچ کس از خیابان خالی کنار خانه ی تو نخواهدگذشت. چشمان تو چه دارد که به شب بگوید؟ سگ ها رویای عابری را که از آن سوی باغ های نارنج می گذرد پاره می کنند. شب از من خالی ست هلیا. گل های سرخ میخک، مهمان رومیزی طلایی رنگ اتاق تو هستند؛ اما گل های اطلسی، شیپورهای کوچک کودکان. عابر در جست وجوی پاره های یک رویا ذهن فرسوده اش را می کاود. قماربازها تا صبح بیدار خواهندنشست و دود، دیدگانت را آزار خواهدداد. آنها که تا سپید صبح بیدار می نشینند ستایشگران بیداری نیستند. رهگذر، پاره های تصوّرش را نمی یابد و به خود می گوید که به همه چیز می شود اندیشید، و سگ ها را نفرین می کند. نفرین، پیام آور درماندگی ست و دشنامْ برای او برادری ست حقیر... هلیا بدان که من به سوی تو بازنخواهم گشت. تو بیدار می نشینی تا انتظار، پشیمانی بیافریند. بگذار تا تمام وجودت تسلیم شدگی را با نفرین بیامیزد، زیرا که نفرین، بی ریاترین پیام آور درماندگی ست. شب های اندوهبار تو از من و تصویر پروانه ها خالی ست. ملخ های سبزرنگ به تصرّف بوته های پنبه آمده بودند. صدای آب های به زهرآلوده یی را می شنوم که در هوا گرد می شوند و به روی بوته ها می نشینند.\nگرگ ها جام شب را می شکستند و تو می ترسیدی. اینک انتظار، فرسایش زندگی ست. باران فرو خواهدریخت. باران شب و روز فرو خواهدریخت و تو هرگز به انتظارت کلامی نخواهی داشت که بگویی. زمین ها گل خواهدشد و تو در قلب یک انتظار خواهی پوسید. پدر می گوید: باز با دست های گلی، با لباس کثیف... آخ... برو خودت را پاک کن! این طور که نمی شود سر سفره نشست. برمی گردم و از این سوی نرده ها تو را می بینم که با دامن سرخ کوتاه از پلّه ها بالا می روی. فریاد می کشم: پدر نمی گذارد با لباس خاکی سر سفره بنشینم. و خنده های شادمانه ی ما از دور به هم پیوند می خورد. شب کنارم می نشینی و من با چشم های از مشق شبْ خمار به دست های کوچک تو نگاه می کنم و می گویم: هلی دست های تو خیلی کوچک است، من در مشتم آنها را خرد می کنم. و تو دست هایت را دراز می کنی که: خرد کن! اما نمی توانی. من آن ها را می فشردم. دست های تو نرم و نوازشگر است. به من لبخند می زنی.",
  },
  {
    id: "b82396d8-d56a-4dc0-9c4d-20dd602d9300",
    title: "یک عاشقانه آرام",
    authors: ["نادر ابراهیمی"],
    translators: [],
    publications: "روزبهان",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/79571.jpg?w=200",
    rate: 4.3,
    numberOfComments: 160,
    price: 39500,
    quantity: 57,
    introduction:
      "کتاب یک عاشقانه آرام اثر نویسنده محبوب معاصر، نادر ابراهیمی، درباره زندگی یک زوج است. مردِ داستان با نوشتن نامه‌های عاشقانه به همسرش سعی می‌کند تا زندگی‌شان دچار روزمرگی نشود. این کتاب در ۴۰ سال اخیر جزء کتاب‌های پرمخاطب نادر ابراهیمی بوده است.",

    sample:
      "عاشق، یاغی‌ست؛ امّا یاغیانِ بزرگ، اصولی دارند.\nزیبایی یاغیگری، فقط در حفظ همان اصول است.\nعاشق، جدّی‌ست؛ امّا عبوس نیست.\nعسل، بی‌خود از خویش، با صدای بلندِ شتابان گفت: اینطور نمی‌شود. اصلاً نمی‌شود. از سفرِ بلندِ رؤیا آمده‌یی. خوب است. عالی‌ست. شدنی، امّا، نیست. هر هفته وَ در تمام هفته‌های عُمرْ خود را تکرارکردن __ حتّی به زیباترین صورتِ ممکن __ زندگی‌مان را مملو از کسالتی مرگبار خواهدکرد، و ما را «خسته از بی‌رنگیِ تکرار». چارچوب. هر قدر چارچوبی که به کار می‌بری بزرگ باشد __ به خیالِ خودت برای وسعتِ میدانِ عمل __ بومِ بودنِمان را سخت‌تر و بی‌رحمانه‌تر به صلیب می‌کشد __ از چار سو. این، خویشتن را با بهترین دارِ دنیا به‌دارآویختن است. خویشتن را به داری آهنین و استوار آویختن.\nعسل، سرریز می‌کند؛ امّا نه به سنگینی و کُندیِ عسل.\n__ تو یک‌سال، شب‌وروز، در آن اُتاقکِ مُحقّرِ درهم‌ریخته نشستی و نوشتی __ یک سال. یک برنامهٔ مدرسه‌یی تمام‌عیارِ غم‌انگیز: انشا، اِملا، ریاضیات، ورزش؛ انشا، املا، ریاضیات، ورزش؛ انشا، املا...\nبه‌التماس می‌گویم: عسل! عسل! مجبورت که نکرده‌ام. چرا اینطور هراسان شده‌یی؟ میخْ‌کوبی‌ات که نکرده‌ام. تو، مثل همیشه، کاملاً آزادی. این تقدیر نیست که نتوانی از آن سرپیچی کنی. من سرنوشتْ نساختم، برنامه نوشتم... من... من...\nصدای آرامِ گریه‌ام برخاست. همهٔ این جان‌کندن‌های ذهن و عین، فقط به‌خاطر آن محبوبِ آذری من بود. زن گفته‌بود: زندگی‌مان در بی‌نظمی غریبی غرق شده‌است. در یکنواختیِ پیری که بوی نا می‌دهد. در چرکابهٔ ارواحِ بلاتکلیف. تو می‌گفتی: «عادت، یعنی دورشدن از انسانیت، از تفکّرِ خلّاق». مگر نه؟ حال، نگاه‌کُن! موج‌ها ما را به این‌سو و آن‌سو می‌اندازند و زمانی هم بر ماسه‌های ساحلی خواهندانداخت: ماهی‌های مسموم‌شدهٔ مُرده. لَزج. گندیده. ما حتّی خوب‌ترین کارهای‌مان را به‌عادت می‌کنیم...",
  },
  {
    id: "ef837be7-9702-49c0-ab2b-875130955821",
    title: "شب صورتی",
    authors: ["مظفر سالاری"],
    translators: [],
    publications: "معارف",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/96015.jpg?w=200",
    rate: 3.9,
    numberOfComments: 51,
    price: 40000,
    quantity: 36,
    introduction:
      "کتاب شب صورتی نوشته مظفر سالاری است. این کتاب روایت احساسات و عشق یک پسر نوجوان است که ناگهان درگیر احساسات شدید می‌شود و حالا باید خودش را مدیریت کند.",

    sample:
      "در تاریکی شب، شانه به شانهٔ هم قدم زدند. رامین هم گرم‌کُنش را پوشیده بود. ساکت بودند. سینا فکر کرد شاید نگین ماجرا را تعریف کرده و رامین از او دلخور است. از طرفی بعید می‌دانست نگین حرفی زده باشد. نمی‌دانست کجا می‌روند. برایش مهم نبود. می‌خواست قدم بزنند و ساکت بمانند. نمی‌توانست درست قدم بردارد. حواسش را جمع کرد که جلوی پایش را ببیند و سکندری نخورد. فایده‌ای نداشت. تصویر نگین جلوی چشمانش بود. دستش را روی قلبش گذاشته بود و با لباس روشنِ خانه، ناباورانه و وحشت‌زده نگاهش می‌کرد. فکرش را نمی‌کرد در لباس خانه، آن‌قدر زیبا باشد! همیشه او را با روسری و چادر دیده بود. داشتند محله را دور می‌زدند. از خانهٔ خودشان که بیرون آمده بود، تصمیم داشت دربارهٔ آس‌مندلی با رامین حرف بزند. سید دو ساعت پیش توانسته بود با نگاه به قرآن، فکرش را بخواند. باورنکردنی بود! تصمیم داشت آن را با آب‌وتاب تعریف کند؛ اما عجیب بود که حالا هیچ رغبتی برای تعریف کردنش نداشت! دیگر هیچ چیز برایش مهم نبود؛ حتی آمدن یا نیامدنِ آبابا به خانه‌شان! خودش هم باورش نمی‌شد! فقط دوست داشت تا صبح با رامین قدم بزند؛ رامینی که برادرِ «او» بود. ناگهان به خود لرزید. رامین دست روی شانه‌اش گذاشته بود. \nـ ممنون که اومدی!\nفهمید نگین حرفی نزده. معلوم بود که رامین از او دلخور نبود. خوش‌حال شد. پلک زد تا از گیجی و بُهتی که در میانش گرفته بود، درآید. نگین از ذهنش بیرون نمی‌رفت: صورتی وحشت‌زده، میان انبوه موهای تاب‌دار و خرمایی. پشت سرش لامپی زردرنگ از سقف هلالیِ راهرو آویزان بود و تارهای اطراف سرش را طلایی نشان می‌داد. انگار مثل فرشته‌ای، هاله‌ای از نور او را در میان گرفته بود! به رامین چشم دوخت. چقدر شبیه نگین بود! برای آن‌که سکوتش آزاردهنده نباشد، پرسید: «طوری شده؟»",
  },
  {
    id: "f476cc62-bd28-4f14-8832-557fa794da86",
    title: "دوران بی‌مهری",
    authors: ["دریا دلنواز (دربندی)"],
    translators: [],
    publications: "شقایق",
    category: "رمان و داستان",
    subCategory: "داستان ایرانی",
    image: "https://imgcdn.taaghche.com/frontCover/110573.jpg?w=200",
    rate: 3.7,
    numberOfComments: 60,
    price: 36000,
    quantity: 73,
    introduction:
      "کتاب دوران بی‌ مهری، نوشته‌ دریا دلنواز(دربندی) است که نشر شقایق آن ‌را منتشر کرده است. این کتاب روایتی جذاب برای علاقه‌مندان به ادبیات داستانی است. ",

    sample:
      "نزدیک کارخونه که شدیم کتاب کوچیک جیبیم رو داخل کیفم گذاشتم. کارخونهٔ تولید محصولات غذایی... در تمام مدتی که این‌جا مشغول کار بودم سرم به کار خودم گرم بود. دوست خاصی نداشتم جز منشی دوم رئیس و با بقیه پرسنل خیلی گرم نمی‌گرفتم. برای همینم پشت سرم کم حرف و حدیث نبود.\nبه اتاق کوچیک خودم رفتم و روپوش سفیدم رو تنم کردم و از اتاق خارج شدم. کارخونه در حال راه‌اندازی دو خط تولید جدید برای نوشیدنی‌ها و ساندیس‌ها بود. دستگاه‌ها از آلمان خریداری شده بودند و چون من مسئول خرید دستگاه‌ها بودم ماه پیش سفر بیست روزه‌ای به آلمان داشتم. دو مهندس مرد هم همراهم بودند، باید قبول کنم که نوع رفتار محکم و خشکم با بقیه اعضای گروه، باعث شد که رئیس کارخونه اعتماد خاصی به من داشته باشه.\nکار نصب و راه‌اندازی دستگاه‌ها توسط خود کشور آلمان و کارمندهای برند خریداری شده، صورت می‌گرفت. بیشتر وقت‌هایی که کنار مسئولین آلمانی می‌گذروندم، گذر زمان از دستم خارج می‌شد. با این‌که در یادگیری زبان انگلیسی همیشه تنبل بودم اما با همون اطلاعات قبلی و اصطلاحات مربوط به رشتهٔ خودم و صد البته کمک‌های ویژهٔ زرین، در وضعیت بهتری قرار گرفتم. \nمطابق همیشه در این چند وقت سری به خط تولید در حال راه‌اندازی زدم. اطلاعات مربوط به دستگاه‌های جدید رو از روی بروشور برای همکارام توضیح دادم. بعضی وقت‌ها صدای متخصصین رو ضبط می‌کردم تا شب که برمی‌گردم و گزارش کار می‌نویسم، چیزی رو از قلم نندازم...",
  },
];

export default booksDataBase;
